[
  {
    "section_name": "miscellaneous",
    "content": "Month-to-Month Tenancy\nNOTE: This form is used by a leasing agent or landlord when space in a commercial property is rented by a tenant on a \nmonth-to-month basis, to grant the tenancy and set the terms for the tenant's payment of rent and the allocation of the \ncost of utilities, maintenance and operating costs between the landlord and the tenant.",
    "page_start": null,
    "page_end": null,
    "match_text": "COMMERCIAL LEASE AGREEMENT",
    "char_count": 350,
    "non_ws_count": 289,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": ", at   \n \n \n \n \n \n \n \n        , California.\nItems left blank or unchecked are not applicable.\n1. FACTS:\n1.1   \n \n \n \n \n \n \n \n \n \n \n           , as the Landlord, \nrents to  \n \n \n \n \n \n \n \n \n \n \n  , as the Tenant, \nthe Premises referred to as   \n \n \n \n \n                         \n \n            ,\n \n    which is part of the Project known as   \n \n \n \n \n \n \n \n            .\n1.2  Landlord acknowledges receipt of $ \n \n \n to be applied as follows: \n̆ Security deposit . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . .  . . . . . . . . . . .$  \n \n \n̆ First month's rent . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . $  \n \n \n̆  \n \n \n \n \n \n \n \n \n \n \n           $ \n \n1.3  The following checked addenda are part of this rental agreement:\n \n    ̆ Addendum — Lease/Rental [See RPI Form 550-1]            Option to purchase [See RPI Form 161 & 161-1]\n \n    ̆ Broker Fee Addendum [See RPI Form 273]  \n           Option to rent additional space\n \n    ̆ Condition of Premises Addendum [See RPI Form 560]        Building rules\n \n    ̆ Tenant's Property Expense Profile [See RPI Form 562]       \n \n    ̆ Property description \n \n \n \n        \n2. TERM OF RENTAL AGREEMENT:\n2.1  The rental agreement will commence   \n       , 20          , and continue on a month-to-month basis.\n2.2  Either party, on 30-days’ written notice, may terminate this rental agreement. [See RPI Forms 569, 571 & 572]\n2.3  If Tenant holds over, the monthly rent will be increased to 120% of the monthly rent applicable immediately \npreceding the termination of this rental agreement, prorated at 1/30th of the monthly rent for each day until the \nPremises is delivered to Landlord.\n2.4  ̆ This rental agreement is a sublease of the Premises and is limited in its terms by the terms and condition of the \nattached master lease agreement.\n3. POSSESSION:\n3.1  Possession to be delivered to Tenant and Tenant to take possession ̆ on commencement of the rental agreement, \nor ̆ on  \n \n , 20 \n     .\n3.2  If Landlord is unable to recover and deliver possession of the Premises from the previous tenant, rent will not \naccrue and Tenant will not be liable for rent until possession is delivered.\n3.3  Tenant may terminate the rental agreement if Landlord does not deliver possession within 10 days after \ncommencement of the rental agreement.\n3.4  If Landlord is unable to deliver possession of the Premises, Landlord will not be liable for any damages.\n4. RENT:\n4.1  Tenant to pay, in advance, $  \n       monthly rent on the first day of each month, including rent \nfor any partial month pro rated at 1/30th of the monthly rent per day.\n4.2  Rent to be paid by:\na.  \n̆ check, ̆ cash, or ̆ cashier's check, made payable to Landlord or  \n \n \n  \n            . \nPersonal   delivery   of   rent   to   be   during   the   hours    of             to             at      payee's    address \n \n \n \n \n \n \n \n \n \n \n \n \n \n \non the following days   \n \n \n \n \n \n \n \n \n            .\nb.  \n̆ credit card #  \n/ \n / \n / \n  ; expiration date  \n \n                    , 20            ;\nc.  \n̆ deposit into account number   \n \n \n \n \n \nrouting number  \n \n \n \n \n \n \n \nat  \n \n \n \n \n \n \n \n \n (Financial Institution) \n     \n \n \n \n \n \n \n \n \n (Address)\nd.  \n̆  \n \n \n \n \n \n \n \n \n \n \n \n            .\n4.3  Tenant to pay a charge of ̆ $  \n \n, or ̆               % of the delinquent rent payment, as an additional \namount of rent, due on demand, in the event rent is not received within ̆ 5 days, or ̆   \n   days, after the \ndue date.\n̆\n̆\n̆ Plat map of rented space\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - PAGE 1 OF 4 — FORM 552-5 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n̆\n̆ \n \n \n \n \n   \n              \nRyan Watson\nRy Pasha\n11,000.00\n6,000.00\n5,000.00\n\u0014\n\u0014\nFeb 1\n26\n4.4  If any rent or other amount due Landlord is not received within the grace period provided in Section 4.3, interest \nwill accrue from the due date on the amount at 18% per annum until paid. On receipt of the payment of any \ndelinquent rent, Landlord to promptly make a written demand for payment of the accrued interest which will be \npayable within 30 days of the demand. \n4.5  Tenant to apy a charge of $ \n \n         as an additional amount of rent, due on demand, for each rent check \nreturned for insufficient funds or stop payment, in which event Tenant to pay rent when due for each of the 3 \nfollowing months by cash or cashier’s check.\n5. OPERATING EXPENSES:\n5.1  Tenant is responsible for payment of utility and service charges as follows:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n            .\n5.2  Landlord is responsible for payment of utility and service charges as follows:   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n            .\n5.3  Tenant will, on request of Landlord, authorize their utility companies to release energy consumption data directly \nto Landlord for Landlord's Data Verification Checklist used for energy benchmarking purposes and, upon further \nrequest, provide energy consumption data on the Premises. [See RPI Form 552-9]\n5.4  Tenant to pay all taxes levied on trade fixtures or other improvements Tenant installs on the Premises.\n5.5  As additional base rent, Tenant to pay  \n% of all real property taxes and assessments levied by \ngovernments, for whatever cause, against the land, trees and building within the Project containing the Premises, \nwithin 30 days after written demand from Landlord.\n5.6  If Landlord pays any charge owed by Tenant, Tenant will pay, within 30 days of written demand, the charge as \nadditional rent.\n5.7  As additional monthly base rent, Tenant to pay  \n% of the common area maintenance (CAM) for the Project \nincurred each month, within 10 days of written statement and demand for payment.\na.  \nCAMs are the cost to Landlord of maintaining and operating the “Common Areas” of the Project including \nall sidewalks, corridors, plazas, hallways, restrooms, parking areas, interior and exterior walls and all other \nopen areas not occupied by tenants.\nb.  \nCAMs include all costs incurred by Landlord relating to the operation of the Project containing the Premises \nand charges for property management of the Common Areas.\n6. REPAIR AND MAINTENANCE:\n6.1  The Premises are in good condition, ̆ except as noted in an addendum. [See RPI Form 550-1]\n6.2  Tenant will keep the Premises and its improvements in good order, condition and repair, including all fixtures \nrelated to plumbing, HVAC components, electrical, lighting, and ̆  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n            .\na.  \n̆ See attached maintenance modification addendum. [See RPI Form 552-6]\n6.3  Except as stated in Section 6.2, Landlord will maintain in good order, condition and repair the structures and \ncommon area components and equipment within the Project which exist on the commencement of this rental \nagreement, including but not limited to existing HVAC, plumbing and sewers, electrical systems, structural \nfoundations, exterior walls, store front, plate glass in exterior walls, roof, government-mandated retrofitting, \nparking areas, lawns and shrubbery, sidewalks, driveways/right of ways, and ̆  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                           \n \n \n            .\n7. USE OF THE PREMISES:\n7.1  The Tenant’s use of the Premises will be  \n \n \n \n \n \n \n \n           .\n7.2  No other use of the Premises is permitted.\na.  \nTenant may not conduct any activity which increases Landlord’s insurance premiums.    \n7.3  Tenant will not use the Premises for any unlawful purpose, violate any government ordinance or building and \ntenant association rules, or create any nuisance.\n7.4  Tenant will not destroy, damage, or remove any part of the Premises or equipment, or commit waste, or permit \nany person to do so.\n7.5  Tenant will deliver the Premises, including tenant improvements as noted in Section 11.3 and all keys to the \nPremises on termination of this rental agreement in as good condition as when Tenant took possession, except \nfor reasonable wear and tear.\n7.6  Landlord warrants that the Premises comply with building codes, regulations and zoning that were in effect at the \ntime each improvement, or portion thereof, was constructed. Said warranty does not apply to Tenant’s intended \nuse of the Premises, modifications which may be required by the Americans with Disabilities Act (ADA) or any \nsimilar laws as a result of Tenant’s use.\n7.7  Tenant is responsible for determining whether the building codes, zoning and regulations are appropriate allowed.\n7.8  The Premises ̆ has, ̆  has not, been inspected by a Certified Access Specialist (CASp).\na.  \nIf inspected, the Premises ̆ has, ̆ has not, been determined to meet all applicable standards under Calif. \nCivil Code §1938 and §55.53.\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - PAGE 2 OF 4 — FORM 552-5 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - PAGE 2 OF 4 — FORM 552-5 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n8. APPURTENANCES:\n8.1  Tenant has the right to use Landlord’s access of ingress and egress.\n8.2  Tenant has the use of  \n \n parking spaces for the running of its business.\n9. ASSIGNMENT: [Check only one]\n9.1  ̆ Tenant may not assign this rental agreement or transfer any interest in the Premises without the prior consent \nof Landlord.\na.  \n̆ Consent may not be unreasonably withheld.\nb.  \n̆ Consent is subject to the attached alienation provisions. [See RPI Form 552-7]\n10.  SIGNS AND ADVERTISING:\n10.1  Tenant will not construct any sign or other advertising on the Premises without the prior consent of Landlord.\n10.2  ̆ Landlord will maintain a directory in the lobby of the Premises displaying the name and suite number of Tenant. \nLandlord has the right to determine the size, shape, color, style and lettering of the directory.\n10.3  ̆ Landlord will provide a sign to be placed on the primary door to Tenant’s suite. The fees for the cost and \ninstallation will be paid by Tenant.\n11.  TENANT IMPROVEMENTS/ALTERATIONS:\n11.1  Tenant may not alter or improve the Premises without Landlord’s prior consent.\na.  \nTenant will keep the Premises free of all claims for any improvements and will timely notify Landlord to \npermit posting of Notices of Nonresponsibility. [See RPI Form 597]\n11.2  Any increases in Landlord’s property taxes caused by improvements made by Tenant will become additional rent \ndue on demand.\n11.3  On expiration of this rental agreement, tenant improvements as authorized by Landlord are to:\na.  \n̆ become fixtures and part of the Premises not to be removed by Tenant.\nb.  \n̆ be removed by Tenant in their entirety.\nc.  \n̆ be partially removed by Tenant as follows: ______________________________________________.\n12.  RIGHT TO ENTER\n12.1  Tenant agrees to make the Premises available on 24 hours' notice for entry by Landlord for necessary repairs, \nalterations, or inspections of the Premises.\n13.  LIABILITY INSURANCE:\n13.1  Tenant will obtain and maintain commercial general liability and plate glass coverage insuring Tenant and \nLandlord against all claims for bodily injury, personal injury and property damage arising out of Tenant’s use of \nthe Premises.\n13.2  Tenant to obtain insurance for this purpose in the minimum amount of $ \n \n.\n13.3  Tenant to provide Landlord with a Certificate of Insurance naming Landlord as an additional insured. The \nCertificate is to provide for written notice to Landlord if a change or cancellation of the policy occurs.\n13.4  Each party waives all insurance subrogation rights they may have.\n14.  FIRE INSURANCE:\n14.1  Tenant will obtain and maintain a standard fire insurance policy with extended coverage for theft and vandalism to \nthe extent of 100% of the replacement value of all personal property and the restoration of Tenant improvements.\n15.  HOLD HARMLESS:\n15.1  Tenant will hold Landlord harmless for all claims, damages or liability arising out of the Premises caused by \nTenant or its employees or patrons.\n16.  DESTRUCTION:\n16.1  In the event the Premises are totally or partially destroyed, Tenant agrees to repair the Premises if the destruction \nis caused by Tenant or covered by Tenant's insurance.\n16.2  Landlord will repair the Premises if the cause is not covered by Tenant’s insurance policy and is covered by \nLandlord’s insurance policy.\n16.3  This rental agreement may not be terminated due to any destruction of the Premises, unless:\na.  \nthe repairs cannot be completed within 30 days;\nb.  \nthe cost of restoration exceeds 70% of the replacement value of the Premises;\nc.  \nthe insurance proceeds are insufficient to cover the actual cost of the repairs; or\nd.  \nthe Premises may not be occupied by law.\n17.  SUBORDINATION:\n17.1  Tenant agrees to subordinate to any new financing secured by the Premises which does not exceed 80% loan-\nto-value ratio, and interest of 2% over market, and not less than a 15-year monthly amortization and 5-year due \ndate.\n18.  TENANT ESTOPPEL CERTIFICATES:\n18.1  Within 10 days after notice, Tenant will execute a Tenant Estoppel Certificate verifying the existing terms of the \nrental agreement to be provided to prospective buyers or lenders. [See RPI Form 598]\n18.2  Failure by Tenant to deliver the Certificate to Landlord will be conclusive evidence the information contained in \nthe Certificate is correct.\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - PAGE 3 OF 4 — FORM 552-5 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - PAGE 3 OF 4 — FORM 552-5 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n19.  EMINENT DOMAIN:\n19.1  In the event a portion or all of the Premises is condemned for public use, Landlord or Tenant may terminate the \nrental agreement and Tenant’s possession.\n19.2  Tenant waives the right to any compensation awarded from the condemning authority for the whole or partial \ntaking of the Premises.\n19.3  Tenant to be compensated by the condemning authority only for the tenant improvements paid for by Tenant.\n20.  WAIVER:\n20.1  Waiver of a breach of any provision in this rental agreement does not constitute a waiver of any subsequent \nbreach.\n20.2  Landlord’s receipt of rent with knowledge of Tenant’s breach does not waive Landlord’s right to enforce the \nbreach.\n21.  DEFAULT REMEDIES:\n21.1  If Tenant breaches any provision of this rental agreement, Landlord may exercise its rights, including the right to \ncollect future rental losses after forfeiture of possession.\n22.  BROKERAGE FEES:\n22.1  ̆  Landlord and Tenant to pay Broker fees per the attached Schedule of Leasing Agent’s Fee. [See RPI Form \n113]\n23.  MISCELLANEOUS:\n23.1  ̆ See attached addendum for additional terms. [See RPI Form 550-1]\n23.2  In any action to enforce this rental agreement, the prevailing party is entitled to receive attorney fees.\n23.3  This rental agreement is binding on all heirs, assigns and successors except as provided in Section 9.\n23.4  This rental agreement is to be enforced under California law.\n23.5  This rental agreement reflects the entire agreement between the parties\n23.6  ̆ This rental agreement is secured by a trust deed. [See RPI Form 451]\n23.7  ̆ The performance of this rental agreement is assured by a Guarantee Agreement. [See RPI Form 553-1]\n23.8 Notice: ̆ Landlord has actual knowledge the property is located in a special flood hazard area or an area \nof potential flooding. Tenant may obtain information about flood and other hazards at http://myhazards.caloes.\nca.gov/.  Landlord's insurance does not cover Tenant’s possessions. Tenant may purchase renter’s insurance and \nflood insurance to insure their possessions from loss. Landlord is not required to provide additional information \nabout flood hazards beyond this notice.\n24.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - PAGE 4 OF 4 — FORM 552-5 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
    "page_start": null,
    "page_end": null,
    "match_text": "DATE:   \n \n, 20",
    "char_count": 16810,
    "non_ws_count": 12407,
    "line_count": 531,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "©2019 RPI — Realty Publications, Inc., P.O. BOX 5707, RIVERSIDE, CA 92517\nI agree to let on the terms stated above.\nDate:  \n \n, 20 \n   \nLandlord:  \n \n \n \n \n \n    \nSignature:  \n \n \n \n \n \n    \nLandord's Broker:  \n \n \n \n \n    \nBroker's DRE #:  \n \n \n \n \n     \nis the broker for: ̆ Landord\n                           ̆ both Tenant and Landlord (dual agent)\nLandord's Agent:  \n \n \n   \n \n    \nAgent's DRE #:   \n \n \n \n \n             \nis ̆ Landord's agent (salesperson or broker-associate)\n    ̆ both Tenant's and Landlord's agent (dual agent) \nSignature:  \n \n \n \n \n \n     \nAddress:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n    \nPhone:  \n \n        Cell:  \n \n \n    \nEmail:  \n \n \n \n \n \n                              \nI agree to occupy on the terms stated above.\nDate:  \n \n, 20 \n   \nTenant:  \n \n \n \n \n \n    \nSignature: ______________________________________\nTenant:  \n \n \n \n \n \n    \nSignature: ______________________________________\nTenant's Broker:  \n \n \n \n \n    \nBroker's DRE #:  \n \n \n \n \n     \nis the broker for: ̆ Tenant\n                           ̆ both Tenant and Landlord (dual agent)\nTenant's Agent:   \n \n \n \n \n    \nAgent's DRE #:   \n \n \n \n \n             \nis ̆ Tenant's agent (salesperson or broker-associate)\n    ̆ both Tenant's and Landlord's agent (dual agent) \nSignature:  \n \n \n \n \n \n     \nAddress:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n    \nPhone:  \n \n        Cell:  \n \n \n    \nEmail:",
    "page_start": null,
    "page_end": null,
    "match_text": "FORM 552-5 \n     01-19",
    "char_count": 1361,
    "non_ws_count": 746,
    "line_count": 161,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  }
]