[
  {
    "section_name": "miscellaneous",
    "content": "This Lease Agreement (“Lease”) is made as of the ___ day of ________, 2016 (the \n“Effective Date”), by and between the BOARD OF REGENTS OF THE NEVADA SYSTEM \nOF HIGHER EDUCATION, on behalf of the University of Nevada, Reno (“Landlord”), and \n_______________________(“Tenant”). \nIN CONSIDERATION of the agreements and covenants hereinafter set forth and as set \nforth in the Lease Schedule attached hereto and the Exhibits referred to herein and attached to \nthis Lease, Landlord hereby leases to Tenant and Tenant hereby rents from Landlord the \nPremises (as defined in Section 1.2), upon the following terms and conditions: \n1.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n1 \nLEASE AGREEMENT",
    "char_count": 628,
    "non_ws_count": 523,
    "line_count": 9,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "“Building:” The Joe Crowley Student Union on the University of Nevada, \nReno campus, containing approximately 167,000 square feet in gross, of which, approximately \n15,000 square feet are Common Areas (as defined in Section 7.1), and approximately 45,000 \nsquare feet are rentable square feet.    \n1.2 \n“Premises:”  Retail Space described in the Lease Schedule at the Building, \nconsisting of approximate rentable area described in the Lease Schedule and, as more \nparticularly depicted on Exhibit 1 to the Lease Schedule. Tenant agrees to accept the Premises as \nherein described recognizing that the square feet description is an approximation. The parties \nhereto recognize that the Premises for all purposes herein shall be deemed to be as set forth in \nthis Section 1.2.   \n1.3 \nTerm:  As set forth in the Lease Schedule. \n“Commencement Date:” The later of (i) the date set forth in the Lease Schedule, \nor execution of this Lease by both Landlord and Tenant, which ever is later, or (ii) upon \nSubstantial Completion (as defined in Section 2.1) of Landlord’s Work (as defined in \nSection 1.8).  Prior to occupancy Tenant must have evidence that insurance required \nherein has taken effect with Landlord listed as additionally insured. \n“Rent Commencement Date” As set forth in the Lease Schedule.  \n“Termination Date:” The date which is the number of months after the Rent \nCommencement Date as set forth as the Lease Term in the Lease Schedule; provided, \nhowever, that if the Rent Commencement Date is a date other than the first day of a \nmonth, the Termination Date shall be the last day of the month which is the number of \nmonths in the term (as set forth in the Lease Schedule) after the month in which the Rent \nCommencement falls, unless extended or earlier terminated pursuant to this Lease.   \n“Lease Year” means (a) the period commencing on the Rent Commencement \nDate (except that if the Rent Commencement Date is a day other than the first day of a \ncalendar month, then the first day of the calendar month next succeeding the Rent \nCommencement Date) and terminating at 11:59 p.m. on the day before the anniversary \nthereof, and (b) each successive period of twelve (12) calendar months thereafter during",
    "page_start": null,
    "page_end": null,
    "match_text": "BASIC LEASE PROVISIONS. \n1.1",
    "char_count": 2225,
    "non_ws_count": 1824,
    "line_count": 30,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "the Lease Term; provided, however that the first Lease Year shall include the period from \nthe Effective Date through the Rent Commencement Date. \n“Option to Extend” Tenant shall have the number of options to extend the Lease \nTerm as set forth on the Lease Schedule, each such option to be for the number of  \nmonths per option as set forth in the Lease Schedule(the “Option”) such Option to extend \nshall be subject to the provisions contained in Exhibit G attached hereto. \nThe “Lease Term” shall commence on the Effective Date and end on the \nTermination Date unless the same shall be sooner terminated as hereinafter provided.  \nEven though Tenant shall have no right to possession of the Premises until the \nCommencement Date, the Lease shall be in full force and effect as a binding obligation of \nthe parties from and after the Effective Date.   \n1.4 \n“Base Rent:” Beginning on the Rent Commencement Date and on the first \nday of each month thereafter during the Term as the same may be extended, Tenant shall pay \nLandlord Base Rent.  The Base Rent shall be, initially the monthly amount set forth on the Lease \nSchedule and an amount equal to such Base Rent shall be paid by Tenant upon Lease execution \nwhich amount shall be credited to rent accruing hereunder.  Upon computation of the Gross \nRentable Area by the Landlord pursuant to Section 4.2, the Base Rent shall be adjusted to equal \nthe per square foot rental as reflected in the Lease Schedule multiplied times the Gross Rentable \nArea.  If the Rent Commencement Date shall fall on a day other than the first day of a calendar \nmonth, or if upon early termination of the Lease or otherwise, less than a full month’s Base Rent \nshall be due and payable, the Base Rent for any such month shall be prorated based on a thirty \n(30) day month.   \nExcept as otherwise provided in the Lease Schedule, commencing on each anniversary \ndate of the Rent Commencement Date, or if the Rent Commencement Date shall be any day \nother than the first day of a calendar month, on each anniversary date of the first day of the \ncalendar month next following the Rent Commencement Date (a “Rent Adjustment Date”) , \nduring the Term, including any renewal or extension of the Term, Base Rent shall increase by the \npercentage increase in the CPI (as defined herein) from the immediately preceding Lease Year.  \nFor purposes of this Lease, \"CPI\" shall mean the Consumer Price Index for All Urban \nConsumers published by the Bureau of Labor Statistics of the United States Department of Labor \n(San Francisco – Oakland – San Jose, CA) (1982-84=100), or any successor index thereto, \nappropriately adjusted, provided that if there is no successor index a substitute index shall be \nreasonably selected by Landlord.  The new Base Rent payable as of any Rent Adjustment date \nshall be computed by determining the product arrived at by multiplying (A) the Base Rent due \nfor the month immediately preceding such Rent Adjustment Date times (B) a fraction the \nnumerator of which is the CPI for the month which is 3 months prior to the Rent Adjustment \nDate and the denominator of which is the lesser of (i) CPI for the month which is 3 months prior \nto the previous Rent Adjustment Date, or (ii) the numerator (i.e. this formula shall not be applied \nto result in a decrease in the Base Rent as of any Rent Adjustment Date.  The product so \ndetermined shall be the Base Rent for the 12 months commencing on such Rent Commencement \nDate.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n2",
    "char_count": 3478,
    "non_ws_count": 2828,
    "line_count": 42,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Security Deposit:  Concurrent with the Base Rent to be paid upon execution \nhereof, Tenant shall pay to Landlord as a security deposit the sum set forth in the Lease Schedule \n(the “Security Deposit”) and the Security Deposit shall be held by Landlord as described in \nSection 5. \n1.6 \n Landlord’s Address: \nFor Notices: \nBoard of Regents of the Nevada System of Higher Education \nUniversity of Nevada, Reno \nBCN Purchasing (0242) \nReno, NV  89557-0242 \nAttn: Director of Purchasing \nFax: 775.784.6017 \nWith a copy to: \nBoard of Regents of the Nevada System of Higher Education \nUniversity of Nevada, Reno \nGeneral Counsel (0550) \nReno, NV  89557-0550 \nFax:  775.327.2202 \nFor Payments: \nBoard of Regents of the Nevada System of Higher Education \nUniversity of Nevada, Reno \nCrowley Student Union (0056) \nReno, NV  89557-0056 \nAttn: Director \nFax: 775.784.1859 \n1.7 \nTenant’s Address: \nFor Notices: \nTo the Premises, and at any additional address as set forth in the Lease \nSchedule \n1.8 \nTenant Improvements: Landlord, at its sole cost and expense, will use \ncommercially reasonable efforts to perform Landlord’s Work in accordance with the mutually \nagreed upon Exhibit C.  \nTenant at its sole cost and expense, shall use commercially reasonable efforts to \nperform Tenant’s Work in accordance with the mutually agreed upon Exhibit B.   \n1.9 \nPermitted Use:  Tenant shall use the Premises only as set forth on the Lease \nSchedule and for the retail sale of products and services reasonably ancillary thereto (see also \nSection 6.1).",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n3 \n1.5",
    "char_count": 1534,
    "non_ws_count": 1249,
    "line_count": 41,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Permitted Name:  As set forth on the Lease Schedule, or such other reputable \nname suitable for the Building and the Premises as may be approved by Landlord. \n2. \nThe foregoing Basic Lease Provision and definitions are an integral part of this \nLease and each reference in the body of this Lease to any of the Basic Lease Provisions \nshall be construed to incorporate all of the terms set forth above with respect to such \nreferences. DEFINITIONS. \n2.1 \nAs used herein, the following terms shall have the following meanings: \n“Building” shall have the meaning given it in \n“Building Service Equipment” means all apparatus, machinery, devices, fixtures, \nappurtenances, equipment and personal property now or hereafter located on the Premises \nand owned by Landlord.  \n“Commencement Date” shall have the meaning given it in \n“Food Court” shall have the meaning given it in\n“Food Court Maintenance Fee” shall have the meaning given it in \n“Lease Term” shall have the meaning given it in \n“Lease Year” shall have the meaning given it in\n“Person” means a natural person, a trustee, a corporation, a limited liability company, a \npartnership and/or any other form of legal entity. \n“Premises” shall have the meaning given it in\n“Substantial Completion” or similar capitalized terms shall mean the stage in the \nprogress of each portion (A) of Tenant’s Work when the last of the following have \noccurred with respect to the applicable portion of the Premises: (i) Work is sufficiently \ncomplete in accordance with the applicable plans so that Tenant may occupy the \nrespective portion of the Premises and utilize the same for its permitted business, subject \nto the completion of any minor punch-list items that do not unreasonably interfere with \nTenant’s occupancy and use of the respective portion of the Premises; and (ii) a \ncertificate of occupancy or its equivalent (unless the same cannot be issued due to the \nincompletion of Work) permitting the use and occupation of the respective portion of the \nPremises shall have been issued by the appropriate approving authority; or (B) of \nLandlord’s Work when the work is sufficiently complete in accordance with the \napplicable plans so that Tenant may enter into or take possession of the premises for the \npurpose of commencing Tenant’s Work.  \n “Termination Date” shall have the meaning given it in\n“University” has the same meaning as the “Landlord”. \n Section 1.3. \n Section 1.2. \n Section 1.3. \nSection 1.3. \nSection 4.6.3 \n Section 4.6 \nSection 1.3.   \nSection 1.1.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n4",
    "char_count": 2520,
    "non_ws_count": 2070,
    "line_count": 44,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Other Terms.  Any other term to which meaning is expressly given in this \nLease shall have such meaning. \n3.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n5 \n2.2",
    "char_count": 108,
    "non_ws_count": 87,
    "line_count": 3,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "term",
    "content": "Confirmation of Commencement and Termination.  Landlord and Tenant \nat Landlord’s option and request after (a) the Commencement Date, (b) the Rent Commencement \nDate or (c) the expiration of the Term or any earlier termination of this Lease by action of law or \nin any other manner, shall confirm in writing by instrument in recordable form that, such \ncommencement, rent commencement or such termination has occurred, or in the case of \nTermination Date that it will occur on the date computed as specified herein, setting forth \ntherein, the Commencement Date, the Rent Commencement Date and/or the Termination Date.  \n3.2 \nSurrender.  Tenant, at its expense at the expiration of the Term or any earlier \ntermination of this Lease, shall (a) promptly surrender to Landlord possession of the Premises \n(including any fixtures or other improvements which are owned by Landlord) in good order and \nrepair (ordinary wear and tear excepted) and broom clean, (b) remove therefrom all signs, goods, \neffects, machinery, fixtures and equipment used in conducting Tenant’s trade or business which \nare neither part of the Building Service Equipment nor owned by Landlord, and (c) repair any \ndamage caused by such removal.   \n3.3 \nHolding Over.  If Tenant continues to occupy the Premises after the \nexpiration of the Term or any earlier termination of this Lease after obtaining Landlord’s \nexpress, written consent thereto, then:  \n(a) \nsuch occupancy (unless the parties hereto otherwise agree in writing) shall be \ndeemed to be under a month-to-month tenancy, which shall continue until either party hereto \nnotifies the other in writing, at least one month before the end of any calendar month, that the \nnotifying party elects to terminate such tenancy at the end of such calendar month, in which \nevent such tenancy shall so terminate;  \n(b) \nanything in this section to the contrary notwithstanding, the Base Rent payable for \neach monthly period after the expiration of the Term or earlier termination of the Lease shall \nequal the sum of (a) monthly Base Rent for the month immediately preceding the month in \nwhich the expiration of the Term or earlier termination of this Lease occurs, multiplied by 150%, \nplus (b) the Rent payable under\n; and  \n Section 4.1\n(c) \nexcept as provided in this Section 3.3, such month-to-month tenancy shall be on \nthe same terms and subject to the same conditions as those set forth in this Lease; provided, \nhowever, that if Landlord gives Tenant, at least one month before the end of any calendar month \nduring such month-to-month tenancy, written notice that such terms and conditions (including \nany thereof relating to the amount and payment of Rent) shall, after such month, be modified in \nany manner specified in such notice, then such tenancy shall, after such month, be upon the said \nterms and subject to the said conditions, as so modified. \nNotwithstanding the foregoing, if Tenant continues to occupy the Premises after the expiration of \nthe Term or any earlier termination of this Lease without obtaining Landlord’s express, written",
    "page_start": null,
    "page_end": null,
    "match_text": "TERM. \n3.1",
    "char_count": 3085,
    "non_ws_count": 2544,
    "line_count": 43,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "consent thereto, then the Base Rent computed pursuant to Section 3.3(b) above using 200% in \nlieu of 150%. \n4.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n6",
    "char_count": 110,
    "non_ws_count": 90,
    "line_count": 3,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "rent",
    "content": "Rent. “Rent” shall mean all Base Rent, Taxes, Food Court Maintenance \nFees, and any other amounts that Tenant is or becomes obligated to pay Landlord under this \nLease.  Tenant shall pay Landlord Rent without any deduction, recoupment, set-off or counter-\nclaim except as otherwise set forth herein and with respect to any final judgments Tenant obtains \nagainst Landlord.  Tenant shall pay Landlord an annual rent (the “Base Rent”) pursuant to \nSection 1.4 as set forth in the Lease Schedule and adjusted as provided in Section 1.4. \n4.2 \nRentable Area.  The measurement of the number of square feet of the \nPremises shall be conducted by Landlord pursuant to this \n  As soon as reasonably \npracticable after Substantial Completion of Landlord’s Work, Landlord shall actually measure \nthe rentable area of the Premises and the Building and shall deliver to Tenant an architect’s \ncertificate confirming the rentable square footage of the Premises and the useable square footage \nof the Building.  All measurements will be made in accordance with the most recent standards \nestablished by the Building Owners and Managers Association (commonly known as “BOMA”) \nfor the measurement of retail and/or civic space as appropriate.  If the Premises rentable area is \ndifferent than as set forth in the Premises definition above or in the Lease Schedule and/or the \nCommon Areas are different than as set forth in the Building definition above, then Base Rent \nand Tenant’s Pro Rata Share will be appropriately adjusted based on such actual usable area.  \nThe area as so computed is referred to herein as the Net Usable Area.  The Net Usable Area shall \nbe multiplied by a factor, as set forth in the Lease Schedule (load factor) to determine the Gross \nRentable Area. The parties hereto recognize that the Premises for all purposes herein shall be \ndeemed to be as set forth herein; provided, that if at any time hereafter any portion of the \nPremises becomes no longer subject to this Lease, “Premises” shall thereafter mean so much \nthereof as remains subject to this Lease.  \nSection 4.2.\n4.3 \nPayment of Rent.   \n4.3.1 Payment of Base Rent.  The Base Rent for any Lease Year shall be due \nand payable to Landlord in twelve (12) consecutive, equal monthly installments, in advance, \nwithout deduction, offset, prior notice or demand, on the first (1st) day of each calendar month \nduring such Lease Year commencing on the Rent Commencement Date, at the address set forth \nin Section \nX1.6X, or at such other place or to such other person as Landlord may from time to time \ndesignate by notice hereunder.  In addition, the Base Rent for the first full calendar month of the \nTerm shall be due and payable upon execution of the Lease.  If the Lease Term commences or \nterminates on other than the first day of a calendar month, then the Base Rental for said partial \nmonth shall be prorated on a per diem basis (based on a 30-day month), and shall be paid in full \non the first day of such partial month in which the term commences.  All payments shall be made \nin lawful money of the United States of America.  \n4.3.2 Payment of all other Rent.  Except for Base Rent which shall be paid in \naccordance with Section 4.3.1, and except as is otherwise set forth herein, Rent accruing to \nLandlord under this Lease, shall be due and payable when the installment of Base Rent next",
    "page_start": null,
    "page_end": null,
    "match_text": "RENT.  \n4.1",
    "char_count": 3372,
    "non_ws_count": 2750,
    "line_count": 43,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "falling due after such Rent accrues and becomes due and payable, unless Landlord makes written \ndemand upon Tenant for payment thereof at any earlier time under the terms of this Lease, in \nwhich event such Rent shall be due and payable at such time \n4.3.3 No Set-Off; Late Payment.  Each such Rent payment shall be made \npromptly when due, without any deduction or setoff whatsoever, and without demand, failing \nwhich Tenant shall pay to Landlord as additional Rent for such late payment, after the fifth (5th) \nday after such Rent payment remains due but unpaid, a late charge equal to five percent (5%) of \nsuch payment which remains due but unpaid which Tenant agrees is a reasonable estimate of the \ncosts which Landlord will incur as a result of and in order to process such late payment.  Such \nlate charge is due on the day it is incurred and shall bear interest thereafter as hereinbelow \nprovided.  In addition, any payment that is not paid by the fifth (5th) day after such payment is \ndue shall bear interest at the rate of twelve percent (12%) per annum.  Any payment made by \nTenant to Landlord on account of Rent may be credited by Landlord to the payment of any Rent \nthen past due, late charge incurred and unpaid, or accrued and unpaid interest before being \ncredited to Rent currently falling due, regardless of any attempt by Tenant to cause such partial \npayment to be credited otherwise.  Any such payment which is less than the amount of Rent then \ndue shall constitute a payment made on account thereof, the parties hereto hereby agreeing that \nLandlord’s acceptance of such payment (whether or not with or accompanied by an endorsement \nor statement that such lesser amount or Landlord’s acceptance thereof constitutes payment in full \nof the amount of Rent then due) shall not alter or impair Landlord’s rights hereunder to be paid \nall of such amount then due, or in any other respect.  \n4.4 \nRent Taxes.  Tenant shall pay any rent tax, sales tax, gross receipts tax, \nexcise tax, service tax, transfer tax, value added tax, personal property tax, real property tax or \nany other applicable tax (whether or not such tax is exists on the Effective Date or is hereinafter \ninacted) directly or indirectly on the Rent, Premises, utilities or services contemplated herein or \notherwise respecting this Lease or any other document entered in connection herewith.  Tenant \nshall also pay, prior to the time the same shall become delinquent or payable with penalty, all \ntaxes imposed on its inventory, furniture, trade fixtures, apparatus, equipment, leasehold \nimprovements installed in or around the Premises by Tenant or by Landlord on behalf of Tenant.  \nTenant shall pay such amounts thereof as Rent to Landlord upon demand, unless Tenant is \nprohibited by law from doing so, in which event Landlord at its election may terminate this \nLease by giving written notice thereof to Tenant. \n4.5 \nProrations.  If the Effective Date, Commencement Date and/or Termination \nDate is on a day other than the first date of a calendar month, the Base Rent, and monthly \npayments of any other amounts payable on a monthly basis shall be prorated on a per diem basis \nfor each such partial calendar month.   \n4.6",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n7",
    "char_count": 3225,
    "non_ws_count": 2636,
    "line_count": 39,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "4.6.1 Food Court Defined.  \"Food Court\" shall mean that portion of the \nBuilding shown on\n Premises is a part of the Food Court and Tenant shall be \nobligated to pay to Landlord as Rent the Food Court specific costs and expenses described in this \nSection 4.6. \n Exhibit H.",
    "page_start": null,
    "page_end": null,
    "match_text": "ADDITIONAL FOOD COURT EXPENSES.",
    "char_count": 273,
    "non_ws_count": 219,
    "line_count": 6,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Food Court Contribution No later than the Lease Commencement Date, \nTenant shall pay to Landlord Twenty Five Thousand ($25,000) Dollars as a contribution to the \ncost of the furniture, fixtures, equipment, and other improvements for the Food Court.  \n4.6.3 Food Court Maintenance Fee.  Additionally, throughout the Term, on a \nmonthly basis, Tenant shall pay to Landlord Tenant's Share of the Cost of the Food Court \nMaintenance Fee.  The Food Court Maintenance Fee shall include those costs and expenses \nincurred by Landlord in the day-to-day and ongoing maintenance and repair of the Food Court.  \nTenant shall pay to Landlord annually Seven Dollars and 50/100 ($7.50) per rentable square foot \nof the Premises as Tenant’s Food Court Maintenance Fee.  \n4.7 \nPercentage Rent.  As additional rent, payable in addition to all other \namounts set forth in this Lease, Tenant shall pay to Landlord as Percentage Rent an amount \ncomputed by multiplying the Percentage Rent Rate, as set forth in the Lease Schedule, times the \nAdjusted Gross Sales (as hereinafter defined).  The Percentage Rent shall be payable monthly \nconcurrent with the Base Rent, subject to adjustment as provided below.  No Percentage Rent \nshall be payable for the period ending on the day prior to the Rent Commencement Date.  \n4.7.1 Gross Sales shall be computed annually by taking the total gross receipts of \nthe Tenant received for sales of goods and services at the Premises, whether in cash, by \ncheck, credit card, debit card or otherwise, including accounts receivable less a \nreasonable allowance for bad debts, and reducing such amount by the portion thereof \nattributable to refunds, rebates and sales taxes actually paid over to a taxing authority.  \nGross Sales shall be reduced by the  amount set forth on the Lease Schedule as the Gross \nSales Credit to determine Adjusted Gross Sales.  For the calendar year in which the Rent \nCommencement Date shall fall, and in the final calendar year of the Lease (as extended), \nthe Gross Sales Credit shall be prorated for the portion of such year after the Rent \nCommencement Date or the expiration of the Lease, whichever shall apply. \n4.7.2 Within 30 days after the end of each calendar quarter, Tenant shall provide \nto Landlord a written report reflecting the Tenant’s Gross Sales for each month during \nsuch quarter, which report shall reflect the total gross receipts and the amount of all \nrefunds rebates and taxes which Tenant has used in computing Gross Sales for such \nquarter, on a month by month basis.  Within 60 days after the end of each calendar year, \nTenant shall provide to Landlord a written report reflecting the Tenant’s Gross Sales for \neach month during such calendar year, which report shall reflect the total gross receipts \nand the amount of all refunds rebates and taxes which Tenant has used in computing \nGross Sales for such year, on a month by month basis. \n4.7.3.1 Upon receipt of each quarterly report from Tenant, Landlord shall \nmake a reasonable estimate of the Percentage Rent which will accrue for the \napplicable calendar year.  Landlord shall give written notice to Tenant of such \nestimate (a “Quarterly Estimate Notice”).  The Quarterly Estimate Notice shall \nalso contain a computation of the estimated monthly Percentage Rent which shall \nbe payable for each month during the balance of the applicable calendar year, \ncomputed by subtracting from such estimate of Percentage Rent for the calendar \nyear the Percentage Rent payments received to the date of such notice which are",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n8 \n4.6.2 \n.",
    "char_count": 3549,
    "non_ws_count": 2921,
    "line_count": 43,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "applicable to such calendar year and by dividing such difference by the number of \ncalendar months remaining in such calendar year.  Commencing on the first day \nof the calendar month next succeeding the date of such Quarterly Estimate Notice, \nTenant shall make monthly payments of Percentage Rent equal to such estimated \nmonthly Percentage Rents as set forth in such notice until such monthly payment \namounts are further adjusted by a subsequent Quarterly or Annual Estimate \nNotice.   \n4.7.3.2 Upon receipt of the annual report for a calendar year, Landlord \nshall determine the actual Percentage Rent for such calendar year and the amount \nof any excess or shortfall of Percentage Rent paid by Tenant for such calendar \nyear and Landlord shall reasonably estimate the Percentage which will be due for \nthe calendar year following such calendar year.  Landlord shall give written notice \nto Tenant of such estimate, and such excess or shortfall (a “Annual Estimate \nNotice”).  The Annual Estimate Notice shall also contain a computation of the \nestimated monthly Percentage Rent which shall be payable for the balance of such   \nsucceeding calendar year, computed by subtracting from such estimate of Percent \nRent for such year the Percentage Rent payments received by Landlord to the date \nof such notice which are applicable to such succeeding calendar year and by \ndividing such difference by the number of calendar months remaining in such \ncalendar year.  Commencing on the first day of the calendar month next \nsucceeding the date of such notice, Tenant shall make monthly payments of \nPercentage Rent equal to such estimated monthly Percentage Rents as set forth in \nsuch notice until such monthly payment amounts are further adjusted by a \nsubsequent notice of estimated Percentage Rent. \n4.7.3.3 If, based on the annual report for a calendar year, it is determined \nthat Tenant has overpaid the Percentage Rent for such year, Tenant shall be \nentitled to a credit for such overpaid amount against amounts due as Rent.  If such \ncredit shall be in an amount which exceeds 50% of the monthly Base Rent then \npayable, Landlord may elect, by so stating in the Annual Estimate Notice, to \napply such credit over up to 12 months.  If, based on the annual report for a \ncalendar year, it is determined that Tenant has under paid the Percentage Rent for \nsuch year, Tenant shall pay such amount shortfall together with the next monthly \npayment of Base Rent. If such shortfall shall be more than 50% of the monthly \nBase rent then payable, Tenant may elect, by written notice to Landlord within 30 \ndays receipt of the Annual Estimate Notice, to pay the shortfall in not more than \n12 monthly payments.  Any such credit or additional payment attributable to such \nprior calendar year shall not be included in determining Percentage Rent \npayments made for any succeeding calendar year. \n \n4.7.4 Accounting.  Landlord may conduct an audit of Tenants books and records \nto determine the accuracy of any annual report by giving Tenant 45 days’ written notice \nof its intent to conduct such audit, such written notice to be given not more than 180 days \nafter receipt of such annual report.  Upon receipt of such notice, Tenant shall make \navailable to Landlord for audit all of its books and records reasonably necessary to",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n9",
    "char_count": 3327,
    "non_ws_count": 2728,
    "line_count": 44,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "determine the accuracy of the annual report,  such audit to occur at the Premises or at \nLandlords offices in the Building.  Included in the books and records which Tenant shall \nmake available shall be all ledgers, journals, tax returns and other records which bear on \ndetermining Tenants gross receipts.  If such audit shall determine that the annual report \nresulted in an understatement of Percentage Rents by more than 5% of the corrected \nPercentage Rent, Tenant shall pay the reasonable cost of such audit.  If Tenant shall fail \nto timely provide any quarterly or annual report, Landlord may reasonably estimate gross \nreceipts for the relevant period and provide a Quarterly or Annual Estimate Notice based \non such estimate and gross receipts so estimated shall be binding on Tenant. \n5. \nSECURITY DEPOSIT.  Landlord shall not be required to hold Tenant’s Security \nDeposit in a separate, segregated fund.  At the expiration or termination of this Lease, the \namount of the security deposit then held by Landlord shall be returned to Tenant, less the amount \nof any damages, including unpaid Rent, incurred by Landlord arising under this Lease or \notherwise due and owing Landlord from Tenant. \n6.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n10",
    "char_count": 1208,
    "non_ws_count": 995,
    "line_count": 16,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "use",
    "content": "Permitted Use; Permitted Name.  Tenant shall use the Premises only for the \nuse set for on the Lease Schedule and for the retail sale of products and services reasonably \nancillary thereto.  Tenant shall not use the Premises for the sale of any products not normally \nassociated with such use.  Tenant shall operate the Premises under only the Permitted Name(s) \n(as defined in Section 1.9).  Tenant acknowledges that Landlord shall be permitted to grant to \nother Tenants in the Building certain exclusive rights to engage in the sale of certain products \nwhich are not normally sold as a primary product by business engaged in the business which is \nthe approved use herein.  Upon the granting of any such exclusive rights to any other tenant and \nnotice thereof to Tenant, Tenant agrees that it shall not thereafter add to the products which it \nsells any product which conflicts with such exclusive use.  \n6.2 \nCompliance With Laws and Covenants.  During the Lease Term, Tenant, \nat its sole expense, in its use and possession of the Premises, shall: \n(a) \ncomply promptly and fully with (i) all laws, ordinances, notices, orders, rules, \nregulations and requirements of all federal, state and municipal governments and all departments, \ncommissions, boards and officers thereof, including but not limited to The Americans with \nDisabilities Act, 42 U.S.C. Section 12101 et. seq., and the ADA Disability Guidelines \npromulgated with respect thereto, and (ii) all requirements (A) of the National Board of Fire \nUnderwriters (or any other body now or hereafter constituted exercising similar functions) which \nare applicable to any or all of the Premises, or (B) imposed by any policy of insurance covering \nany or all of the Premises, and (iii) all covenants and restrictions which may encumber the title to \nany or all of the Premises, all if and to the extent that any of such requirements relate to any or \nall of the Premises or to any equipment, pipes, utilities or other parts of the Premises which \nexclusively serve the Premises, whether any of the foregoing are foreseen or unforeseen, or are \nordinary or extraordinary;  \n(b) \nkeep in force at all times all licenses, consents and permits necessary for the \nlawful use of the Premises for the purposes herein provided.",
    "page_start": null,
    "page_end": null,
    "match_text": "PERMITTED USE AND COMPLIANCE. \n6.1",
    "char_count": 2282,
    "non_ws_count": 1876,
    "line_count": 29,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "(c) \npay when due all personal property taxes, income taxes, license fees and other \ntaxes assessed, levied or imposed upon Tenant or any other Person in connection with the \noperation of its business upon the Premises or its use thereof in any other manner;  \n(d) \nnot obstruct, annoy or interfere with the rights of other tenants in the Building; \n(e) \nnot allow the transmission of any unreasonably loud or objectionable sounds or \nnoises or vibration from the Premises, and \n(f) \nbe responsible for the maintenance, cleaning and security of the Premises. \nWith respect to The Americans with Disabilities Act and the ADA Disability Guidelines \nthereto, Tenant shall be responsible for the compliance of the entire Premises, including all entry \ndoors and signage (subject to the restrictions of \nX\nSection 6.4X), and Landlord shall be responsible \nfor compliance for the Building and the Common Areas.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n11",
    "char_count": 904,
    "non_ws_count": 745,
    "line_count": 17,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Parking.  Tenants will have, on a limited and shared, first-come, first-served \nbasis, loading dock access for temporary loading and unloading, but shall to abide by University \nparking procedures at all times.  All of Tenant’s non-student employees may purchase university \nparking permits to park at a university parking area.  Tenant will be responsible for all payments \nto Landlord’s University Parking Services department for Tenant’s and its employees’ parking.  \nLandlord may, by notice to Tenant, require Tenant to obtain from its employees and provide to \nLandlord a complete listing of all its employees employed at the Premises, which listing shall \ninclude, as to each employee, such employee’s name, address, telephone number, and the make, \nmodel, color and model year of any vehicle which such employee utilizes to commute to the \nBuilding, and shall update such listing as often as there are changes in such listing but not more \noften than once each month, during the Term.  \n6.4 \nSigns.  Except as otherwise provided herein, Tenant shall have no right to \nplace or erect signs upon the Building or the Premises unless Landlord has given its express, \nwritten consent thereto, which consent may be withheld for any reason or for no reason.  Tenant \nshall be permitted to place its business name on the front of the Premises and/or the glass portion \nof the entry door to the Premises, which may be illuminated, upon receiving Landlord’s consent \nwhich will not be unreasonably withheld.  Tenant’s said sign at the entry of the Premises is \nsubject to Landlord’s approval as to location, size, shape, content and materials, which approval \nshall not be unreasonably withheld.  If Landlord chooses, in Landlord’s sole and absolute \ndiscretion, to erect a monument, pole or pylon sign on or adjacent to the Building, Tenant, for a \nreasonable fee and at Tenant’s sole costs and expense, may choose to acquire rights to place \nTenant’s business name and/or logo on such monument sign, subject to Landlord’s reasonable \napproval as to content, size and location; provided that Landlord shall have sole and absolute \ndiscretion to determine the location of any such monument, pole or pylon sign and the location \nand size of Tenant’s sign thereupon, so long as other tenants with reasonably comparable \npremises are offered reasonably comparable sized signs.  Landlord may elect to construct such a \nsign which may not be large enough to contain signs for all tenants in the Building in which \nevent, Landlord may select which tenants may be allowed to utilize a portion of such sign. \n6.5 \nFloor Load.  Tenant shall not place any load upon any floor of the Premises \nexceeding the floor load per square foot area which such floor was designed to carry.  Landlord \nreserves the right to prescribe the weight and position of all sales and other heavy equipment, \nand to prescribe the reinforcing necessary, if any, which in the opinion of Landlord may be \nrequired under the circumstances, such reinforcing to be at Tenant’s sole expense.  Business \nmachines and mechanical equipment shall be placed and maintained by Tenant in settings \nsufficient in Landlord’s judgment to absorb and prevent vibration and noise, and Tenant shall, at \nits sole expense, take such steps as Landlord may direct to remedy any such condition.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n12 \n6.3",
    "char_count": 3334,
    "non_ws_count": 2751,
    "line_count": 38,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Area Above Standard Finish Ceiling Line. Tenant shall have no right to \nuse, enter into or cause to be entered into that portion of the Premises above the standard ceiling \nline (as established by Landlord) without the prior written consent of Landlord, which shall not \nbe unreasonably withheld or conditioned. \n6.7 \nMechanics’ Liens.  \n6.7.1 Tenant shall not create or permit to be created, and if created shall \ndischarge or have released, any mechanics’ or materialmens’ lien arising during the Lease Term \nand affecting any or all of the Premises or the Building, and Tenant shall not permit any other \nmatter or thing whereby Landlord’s estate, right and interest in any or all of the Premises or the \nBuilding might be impaired.  Tenant shall defend, indemnify and hold harmless Landlord against \nand from any and all liability, claim of liability or expense (including but not limited to that of \nreasonable attorneys’ fees) incurred by Landlord on account of any such lien or claim.  \n6.7.2 If Tenant fails to discharge any such lien within fifteen (15) days after it \nfirst becomes effective against any of the Premises or the Building, then, in addition to any other \nright or remedy held by Landlord on account thereof, Landlord may (a) discharge it by paying \nthe amount claimed to be due or by deposit or bonding proceedings, and/or (b) in any such event \ncompel the prosecution of any action for the foreclosure of any such lien by the lienor and pay \nthe amount of any judgment in favor of the lienor with interest, costs and allowances.  Tenant \nshall reimburse the  \nLandlord for any amount paid by Landlord to discharge any such lien and all expenses \nincurred by Landlord in connection therewith, together with interest thereon at the rate of twelve \npercent (12%) per annum from the respective dates of Landlord’s making such payments or \nincurring such expenses (all of which shall constitute Rent).  \n6.7.3 Nothing in this Lease shall be deemed in any way (a) to constitute \nLandlord’s consent or request, express or implied, that any contractor, subcontractor, laborer or \nmaterialmen provide any labor or materials for any alteration, addition, improvement or repair to \nany or all of the Premises, the Building and/or the Property, or (b) to give Tenant any right, \npower or authority to contact for or permit to be furnished any service or materials, if doing so \nwould give rise to the filing of any mechanics’ or materialmens’ lien against any or all of the \nPremises or the Building, or Landlord’s estate or interest therein, or (c) to evidence Landlord’s \nconsent that the Premises or the Building be subjected to any such lien. \n7.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n13 \n6.6",
    "char_count": 2663,
    "non_ws_count": 2184,
    "line_count": 33,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "“Building Common Areas” shall mean those areas of the Building which \nmay be designated by Landlord, from time to time, as Common Areas.  As further described in \nLandlord, in its sole and absolute discretion, from time to time, may relocate and/or \nreconfigure the Building Common Areas in the Building.  Notwithstanding the foregoing, \nBuilding Common Areas shall include all footways, sidewalks, general public lobbies, elevators, \nstairwells, corridors, restrooms, excluding any such feature located on rentable square footage or \nwithin any rented Building square footage.  Landlord shall designate a portion of the Building \nCommon Areas as Food Court Common Areas, which shall include those areas intended for use \nSection 7.4,",
    "page_start": null,
    "page_end": null,
    "match_text": "COMMON AREAS \n7.1",
    "char_count": 734,
    "non_ws_count": 616,
    "line_count": 9,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "by customers of the tenants of the Building in connection with their consumption of products \nsold by such tenants and for ingress and egress through the Building Common Areas into the \nFood Court Common Areas and the Premises. \n7.2 \nNon-exclusive License.  Landlord hereby grants to Tenant a non-exclusive \nlicense to use (and to permit its officers, directors, agents, employees, subcontractors, licensees, \nand invitees to use), in the course of conducting business at the Premises, Food Court Common \nAreas, subject, however, to the Rules and Regulations, as found in Exhibit A.  Such license shall \nbe exercised in common with the exercise with the common use of Common Areas by Landlord, \nthe other tenants or occupants of the Building and their respective officers, directors, agents, \nemployees, subcontractors, licenses, and invitees and University students. No license is granted \nwith respect to Building Common Areas other than the Food Court Common Areas. \n7.3 \nBuilding Alterations and Remodels.  Notwithstanding anything to the \ncontrary, Landlord reserves the right at any time and from time to time to (i) to change or alter \nthe location, layout, nature, or arrangement of the Common Areas or any portion thereof, \nincluding but not limited to the arrangement and/or location of entrances, passageways, doors, \ncorridors, stairs, restrooms, elevators, parking areas, and other public areas of the Building; and \n(ii) construct additional improvements on the Building and make alterations thereof or additions \nthereto and build additional stories on or in any such buildings adjoining the same; provided, \nhowever, that no such change or alteration shall deprive Tenant of access to or unreasonably \nhinder or burden Tenant's operation in the Premises; provided, however, that all preserved, \nrelocated or additional footways, sidewalks, general public lobbies, elevators, stairwells, \ncorridors, restrooms, excluding any such feature located on rentable square footage or within any \nrented Building square footage, will become Common Areas. \n7.4 \nLandlord’s Control and Right to Restrict Use of Common Areas.  \nLandlord shall at all times have full and exclusive control, management and direction of the \nCommon Areas.  Without limiting the generality of the foregoing, Landlord shall have the right \nto maintain and operate lighting facilities for all of the Common Areas and to police and provide \nother security to the Common Areas.  In addition, Landlord reserves the right to temporarily \nclose off Common Areas, University areas, civic areas and/or retail areas for special events from \ntime to time.  Advance notice will be provided to Tenant for any special events.  Tenant shall be \nentitled to no abatement of Base Rent on account of any such close off. \n8. \nLiability of Landlord.  Landlord and its agents and employees shall not be liable to \nTenant or any other person whatsoever (a) for any injury to person or damage to the Premises \ncaused by any defect in or failure of equipment, pipes, wiring or broken glass, or the backing up \nof any drains, or by gas, water, steam, electricity or oil leaking, escaping or flowing into the \nPremises, or (b) for any loss or damage that may be occasioned by or through the acts or \nomissions of any other tenant of the Premises or of any other person whatsoever, other than the \ngross negligence or willful misconduct of Landlord's duly authorized employees or agents acting \nwithin the course and scope of the authority of such employees or agents.  \n9. \nHazardous Materials.  Tenant warrants and agrees that Tenant shall not cause or permit \nany Hazardous Material to be brought upon, kept or used in or about the Premises by Tenant, its \nagents, employees, contractors or invitees.  Tenant shall indemnify, defend and hold Landlord",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n14",
    "char_count": 3808,
    "non_ws_count": 3157,
    "line_count": 47,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "harmless from and against any and all claims, judgments, damages, penalties, fines, costs, \nliabilities or losses (including, without limitation, diminution in value of the Premises or the \nBuilding, damages for the loss or restriction on use of rentable or usable space or of any amenity \nof the Building or the Premises generally, damages from any adverse impact on marketing of \nspace in the Building, and sums paid in settlement of claims, attorneys’ fees, consultant fees and \nexpert fees) which arise during or after the Term as a result of such contamination.  This \nindemnification of Landlord by Tenant includes, without limitation, costs incurred in connection \nwith any investigation of site conditions or any cleanup, remedial, removal or restoration work \nrequired by any governmental authority because of Hazardous Material present in the soil or \nground water or under the Premises or the Building generally.  As used herein (i) \n“Environmental Laws” means the Clean Air Act, the Resource Conservation Recovery Act of \n1976, the Hazardous Material Transportation Act, the Comprehensive Environmental Response, \nCompensation and Liability Act of 1980, the Resource Conservation and Recovery Act, the \nToxic Substances Control Act, the Occupational Safety and Health Act, the Consumer Product \nSafety Act, the Clean Water Act, the Federal Water Pollution Control Act, the National \nEnvironmental Policy Act, as each of the foregoing shall be amended from time to time, and any \nsimilar or successor laws, federal, state or local, or any rules or regulations promulgated \nthereunder, and (ii) “Hazardous Materials” means and includes asbestos; “oil, petroleum \nproducts and their by-products” “hazardous substances;” “hazardous wastes” or “toxic \nsubstances,” as those terms are used in Environmental Laws; or any substances or materials \nlisted as hazardous or toxic in the United State Department of Transportation, or by the \nEnvironmental Protection Agency or any successor agency under any Environmental Laws.  \n10.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n15",
    "char_count": 2032,
    "non_ws_count": 1706,
    "line_count": 23,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "insurance",
    "content": "Tenant’s Insurance.  Tenant shall, at Tenant’s sole expense, procure, \nmaintain, and keep in force for the duration of the Lease the following insurance conforming to \nthe minimum requirements specified below.  Unless specifically noted herein or otherwise \nagreed to by Landlord, the required insurance shall be in effect at and as a condition to the \neffectiveness of the commencement of the Lease and shall continue in force as appropriate until \nthe Lease expires or terminates and Tenant vacates the Premises.  \n10.1.1 Workers’ Compensation and Employer’s Liability Insurance.  Tenant \nshall carry and provide proof of workers’ compensation insurance if such insurance is required of \nTenant by NRS 616B.627 or shall provide proof that compliance with the provisions of NRS, \nChapter 616A-D and all other related chapters is not required.  \n10.1.2 Commercial General Liability Insurance.  Coverage shall be on an \noccurrence basis and shall be at least as broad as ISO  form CG 00 01 10 01 and shall cover \nliability arising from Premises, operations, independent contractors, completed operations, \npersonal injury, products, and liability assumed under contract. The following minimum limits \nare required:  \nCommercial General Liability Insurance Ammounts \n$2,000,000 General Aggregate",
    "page_start": null,
    "page_end": null,
    "match_text": "INSURANCE.  \n10.1",
    "char_count": 1293,
    "non_ws_count": 1082,
    "line_count": 17,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "$2,000,000 Products & Completed Operations Aggregate  \n$2,000,000 Personal and Advertising Injury  \n$2,000,000 Each Occurrence  \n \n10.1.3 Business Automobile Liability Insurance.  The minimum limit required \nis $1,000,000 combined single limit per occurrence for bodily injury and property damage.  \nCoverage shall include Tenant owned, non-owned, and hired vehicles.  Coverage shall be written \non ISO form CA 00 01 or a substitute providing equal or broader liability coverage.  \n123B\n10.1.4 Property Insurance.  Tenant shall carry property insurance on an all-risk \nbasis for loss to any tenant improvements or betterments and the personal property of others in \nTenant’s possession in, upon or about the Premises.  To the extent applicable, Tenant shall obtain \nPlate Glass coverage in an amount sufficient to cover the replacement cost of any plate glass \nwithin the Premises.This coverage shall be written on a replacement cost basis and Landlord \nshall be named as a loss payee on the policy.  Tenant further agrees to waive its right of \nsubrogation against Landlord and to require that its property insurer do the same. \n124B\n  \n10.1.5 Rent Continuation Insurance.  Tenant shall carry Rent Continuation \ninsurance in an amount sufficient to cover its Rent obligations hereunder. \n \n10.2 \nGeneral Requirements. \n10.2.1 Additional Insured.  Landlord shall be named as an additional insured by \nendorsement to Tenant’s Commercial General Liability policy using ISO form CG 20 26 07 04) \nor an endorsement providing equally broad coverage.  Tenant’s Umbrella Liability or excess \nliability policy shall also name Landlord as additional insureds using language as broad as that \nused on the Commercial General Liability policy.  \n10.2.2 Waiver of Subrogation.  The Commercial General Liability Policy shall \nprovide for a waiver of subrogation in favor of Landlord using ISO form CG 24 04.  Tenant’s \nUmbrella Liability policy shall also provide for a waiver of subrogation in favor of Landlord \nusing language as broad as that used on the Commercial General Liability policy.  Each Workers \nCompensation policy shall provide for a waiver of subrogation in favor of Landlord using \nNational Counsel of Compensation Insurance endorsement WC 00 03 13. \n10.2.3 Cross-Liability.  All required liability policies shall provide cross-liability \ncoverage. \n10.2.4 Policy Cancellation Endorsement.  Except for ten (10) days written \nnotice to Landlord for non-payment of premium, each insurance policy shall be endorsed to \nspecify that without sixty (60) days prior written notice to Landlord, the policy shall not be \ncanceled, non-renewed, or coverage and/or limits reduced or materially altered, and shall provide \nthat notices required by this paragraph shall be sent by certified mail to the address specified \nherein.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n16",
    "char_count": 2820,
    "non_ws_count": 2345,
    "line_count": 42,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "10.2.5 Deductibles and Self-Insured Retentions.  Insurance maintained by \nTenant shall apply on a first dollar basis without application of a deductible or self-insured \nretention unless otherwise specifically agreed to by Landlord.  Such approval shall not relieve \nTenant from the obligation to pay any deductible or self-insured retention.  Any deductible or \nself-insured retention shall not exceed $5,000.00 per occurrence. \n10.3 \nApproved Insurer and Notice of Insurance.  All insurance provided for in \nthis Article shall be effected under valid and enforceable policies issued by insurance companies \nrated not lower than “A” and in the Class IX Financial Size category in Best’s Insurance Reports \n(current edition) and authorized to do business in the State of Nevada. Such policies shall be \nendorsed to indicate that Tenant’s coverage shall not be invalid due to any act or omission by \nLandlord. The policies shall further be endorsed to indicate that such policies shall cover \nTenant’s obligations up to the limits of such policies. The insurance companies issuing such \ninsurance shall agree to notify Landlord in writing of any cancellation, reduction in coverage, \nchanging types of coverage, or non-renewal of said insurance at least thirty (30) days prior \nthereto. Tenant shall deliver to Landlord, within 30 days after execution of this Lease, or prior to \nentering the Premises for any purpose, whichever is first to occur, certificates (in the form of \nAcord 25 Certification of Insurance or a form substantially similar) evidencing the insurance \ncoverage required herein and confirming that the premiums therefor have been paid in full. Said \ncertificates shall also include a footnote referring to this Lease and certifying that the policy or \npolicies issued to Tenant comply with all of the provisions of this Section 10. If Tenant fails to \nobtain the insurance required herein and deliver said certificates to Landlord as provided above, \nLandlord shall be entitled, but without obligation, to obtain said policies at Tenant’s expense.  \nAll coverages for Tenant’s assignees and subtenants shall be subject to the requirements stated \nherein. \n10.4 \nPolicy Requirements.  Landlord and Tenant agree that on January 1 of the \nsecond (2nd) full calendar year during the Term and on January 1 of every second (2nd) calendar \nyear thereafter, Landlord will have the right to request commercially reasonable changes in the \ncharacter and/or amounts of insurance required to be carried by Tenant pursuant to the provisions \nof this Section 10, and Tenant shall comply with any requested change in character and/or \namount within thirty (30) days after Landlord’s request therefore.  \n10.5 \nLandlord not Responsible for Acts of Others.  Landlord shall not be \nresponsible or liable to Tenant, or to those claiming by, through or under Tenant, for any loss or \ndamage which may be occasioned by or through the acts or omissions of persons occupying or \nusing space adjoining the Premises or any part of the premises adjacent to or connecting with the \nPremises or any other part of the Building, or for any loss or damage resulting to Tenant (or \nthose claiming by, through or under Tenant) or its or their property, from (a) the breaking, \nbursting, stoppage or leaking of electrical cable and/or wires, or water, gas, sewer or steam pipes, \n(b) falling plaster, or (c) dampness, water, rain or snow in any part of the Building.  To the \nmaximum extent permitted by law, Tenant agrees to use and occupy the Premises, and to use \nsuch other portions of the Building as Tenant is herein given the right to use, at Tenant’s own \nrisk.  \n10.6 \nIncrease in Insurance Premiums.  Tenant shall not do or suffer to be done, \nor keep or suffer to be kept, anything in, upon or about the Premises or the Building which will",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n17",
    "char_count": 3835,
    "non_ws_count": 3168,
    "line_count": 47,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "contravene Landlord’s policies of hazard or liability insurance or which will prevent Landlord \nfrom procuring such policies from companies acceptable to Landlord.  If anything done, omitted \nto be done, or suffered by Tenant to be kept in, upon or about the Premises or the Building shall \ncause the rate of fire or other insurance on the Premises or the Building to be increased beyond \nthe minimum rate from time to time applicable to the Premises or to any such other property for \nthe use or uses made thereof, Tenant shall pay to Landlord, as Rent, the amount of any such \nincrease upon Landlord’s demand therefore.  \n11.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n18",
    "char_count": 627,
    "non_ws_count": 513,
    "line_count": 8,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "utilities",
    "content": "Utilities Provided by Tenant.  Tenant shall: (i) make application in Tenant’s \nown name for all utilities not provided by Landlord, (ii) comply with all utility company \nregulations for such utilities, including requirements for the installation of meters, and (iii) obtain \nsuch utilities directly from, and pay for the same when due directly to the applicable utility \ncompany.  The term “utilities” for purposes hereof shall include but not be limited to electricity, \ngas, water, sewer, steam, fire protection, telephone, Ethernet and other communication and alarm \nservices, and all taxes or other charges thereon.  Tenant shall install and connect all equipment \nand lines required to supply such utilities to the extent not already available at or serving the \nPremises, or at Landlord’s option shall repair, alter or replace any such existing items.  Tenant \nshall maintain, repair and replace all such items, operate the same, and keep the same in good \nworking order and condition.  Tenant shall not install any equipment or fixtures, or use the same, \nso as to exceed the safe and lawful capacity of any utility equipment or lines serving the same.  \nThe installation, alteration, replacement and connection of any utility equipment and lines shall \nbe subject to the requirements for alterations of the Premises set forth in Section 13.  \n11.2 \nUtilities Provided by Landlord.  Landlord reserves the right from time to \ntime to provide any or all utilities to the Premises.  In such case, Tenant shall pay such charges as \nLandlord may reasonably establish from time to time, which Landlord may determine on a per-\nsquare-foot basis applicable to the square footage of the Premises as a monthly charge, or which \nLandlord may determine based on the quantity of utilities used or consumed at the Premises on a \nmonthly or other regular basis.  Such charges shall not exceed the rates, if any, that Landlord is \npermitted to charge pursuant to applicable law.  In addition, if Landlord establishes charges \nbased on consumption or use: (i) such charges shall not be in excess of the rate that Tenant \nwould be charged directly by the utility company serving the general area in which the Premises \nis located, (ii) if the Premises are separately metered for such utilities, Tenant shall pay for \namounts of such utilities based on such meters, and (iii) if the Premises are not separately \nmetered for such utilities, Tenant shall pay for amounts of such utilities based on the reasonable \nestimates of Landlord’s engineer or consultant, or, at Landlord’s election, shall pay Landlord’s \ncost for installing separate meters, and shall thereafter pay based on such meters.  Except to the \nextent prohibited by applicable law, Landlord may also impose a reasonable administrative \ncharge to cover meter-reading and other overhead expenses.  All such charges shall be payable as \nRent ten (10) days after billed by Landlord.  Landlord may discontinue providing any utilities \nthen being provided by Landlord upon fifteen (15) days’ advance written notice to Tenant (in \nwhich case Tenant shall obtain such utilities directly from the applicable utility company).  If \nLandlord supplies ventilated air or chilled or heated air or water for air-conditioning or heating \nof the Premises, Landlord may nevertheless require that Tenant, at Tenant’s expense, maintain,",
    "page_start": null,
    "page_end": null,
    "match_text": "UTILITIES. \n11.1",
    "char_count": 3369,
    "non_ws_count": 2793,
    "line_count": 36,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "repair and replace any portion of the systems and equipment therefore exclusively serving the \nPremises, including without limitation any air handling equipment, ductwork and lines.   \n11.3 \nInterruptions in Utilities.  Landlord does not warrant that any utilities \nprovided by any utility company or Landlord will be free from shortages, failures, variations or \ninterruptions caused by repairs, maintenance, replacements, improvements, alterations, changes \nof service, strikes, lockouts, labor controversies, accidents, inability to obtain services, fuel, \nsteam, water or supplies, governmental requirements or requests, or other causes beyond \nLandlord’s reasonable control.  None of the same shall be deemed an eviction or disturbance of \nTenant’s use and possession of the Premises or any part thereof, or render Landlord liable to \nTenant for abatement of Rent, or relieve Tenant from performance of Tenant’s obligations under \nthis Lease.  Landlord in no event shall be liable for damages by reason of such shortage, failure \nor variation, including without limitation loss of profits, business interruption or other incidental \nor consequential damages.  \n12.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n19",
    "char_count": 1169,
    "non_ws_count": 987,
    "line_count": 15,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "maintenance",
    "content": "Landlord’s Duty to Maintain Structure.  Landlord shall maintain or cause \nto be maintained in good operating condition the Building, including the Common Areas, \nUniversity/civic areas, and the structure of the Building, and shall be responsible for \nmaintenance of such and structural repairs to the exterior walls, load bearing elements, \nfoundations, roofs, structural columns and structural floors with respect thereto, and Landlord \nshall make all required repairs thereto, provided, however, that if the necessity for such repairs \nshall have arisen, in whole or in part, from the negligence or willful acts or omissions of Tenant, \nits agents, concessionaires, officers, employees, licensees, invitees or contractors, or by any \nunusual use of the Premises by Tenant, then Landlord may collect the cost of such repairs, as \nRent, upon demand, accompanied by a reasonably detailed explanation of the same.  \n12.2 \nTenant’s Duty to Maintain Premises. \n12.2.1 Unless otherwise provided in\nTenant shall keep and maintain \nthe Premises and all fixtures, equipment, light fixtures and bulbs, doors (including, but not \nlimited to, entrance doors, patio doors and balcony doors), door hardware, carpeting, floor and \nwall tiles, window and door glass, security systems, ventilation fans, window and door \ntreatments (including, but not limited to, blinds, shades, screens and curtains), plumbing fixtures \nand drains, ceiling tiles and grids, counters, shelving, light switches, base cove and moldings, \nlocks, bathroom and kitchen equipment and appliances (including, but not limited to, tissue \ndispensers, handrails, mirrors, cabinets, disposals, dishwashers, sinks, faucets, drinking fountains \nand water purifiers) located therein in a good, safe, clean and sanitary condition consistent with \nthe operation of a first-class operation at a University building, and in compliance with all legal \nrequirements with respect thereto.  Except as provided in Exhibit B, all injury, breakage and \ndamage to the Premises (and to any other part of the Building, if caused by any act or omission \nof Tenant, its agents, concessionaires, officers, employees, licensees, invitees or contractors) \nshall be repaired or replaced by Tenant at its expense.  Tenant shall keep and maintain all pipes \nand conduits and all mechanical, electrical and plumbing systems contained within the Premises \nin good, safe, clean and sanitary condition and shall make all required repairs thereto.  In the \nevent Landlord agrees, upon request by Tenant, to repair or maintain any of the items listed in \n Exhibit B,",
    "page_start": null,
    "page_end": null,
    "match_text": "REPAIRS AND MAINTENANCE. \n12.1",
    "char_count": 2591,
    "non_ws_count": 2175,
    "line_count": 31,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "this Section 12.2.1, Tenant shall pay all costs and expenses in connection with Landlord’s repair \nor maintenance services, including, but not limited to, wages, materials and mileage \nreimbursement.  \n12.2.2 Tenant shall keep the service areas adjacent to the Premises swept and free \nfrom trash, rubbish, garbage and other refuse.  Tenant shall maintain in a neat and clean \ncondition that area designated by Landlord as the refuse collection area, and shall not place or \nmaintain anywhere within the Building or elsewhere, other than within the area which may be \ndesignated by Landlord from time to time as such refuse collection area, any trash, garbage or \nother items, except as may otherwise be expressly permitted by this Lease; provided, however, \nthat in the event there is no room in the refuse collection area for Tenant’s trash, Landlord shall \nnotify Tenant thereof and Tenant shall be required to make its own arrangements for the removal \nof its trash from the Premises.  \n13.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n20",
    "char_count": 994,
    "non_ws_count": 821,
    "line_count": 13,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "tenant_improvements",
    "content": "Landlord Approval.  Tenant shall not make any alteration, improvement or \naddition (collectively “Alterations”) to the Premises without first (a) presenting to Landlord \nplans, drawn and sealed by a licensed architect or space planner of a reasonable scale and \namount of detail to clarify the work to be done, and specifications, therefore and obtaining \nLandlord’s written consent thereto (which shall not, in the case of (i) non-structural interior \nAlterations, or (ii) Alterations which would not affect any electrical, mechanical, plumbing or \nother Building systems, be unreasonably withheld so long as such Alterations will not violate \napplicable law or the provisions of this Lease, or impair the value of the Premises or the Building \nor be visible from the exterior of the Building) and (b) obtaining any and all governmental \npermits or approvals for such Alterations, which are required by applicable law; provided, that (i) \nany and all contractors or workmen performing such Alterations must first be approved by \nLandlord, (ii) all work is performed in a good and workmanlike manner in compliance with all \napplicable codes, rules, regulations and ordinances, and (iii) all persons, contractors, tradesman \nor workman performing such improvements or alteration work shall be a licensed tradesman for \nthe type of work they are doing on the property, evidence of which shall be submitted to \nLandlord prior to the commencement of the work and (iv) Tenant shall restore the Premises to its \ncondition immediately before such Alterations were made, free of Tenant’s fixtures and furniture \nby not later than the date on which Tenant vacates the Premises or the Termination Date, \nwhichever is earlier, with the exception of all Landlord approved partitions or other specified \nAlterations.  Tenant, at its own expense, shall repair promptly any damage to the Building caused \nby bringing therein any property for its use, or by the installation or removal of such property, \nregardless of fault or by whom such damage is caused.  As a further condition for approving any \nsuch Alterations, Landlord shall have the right to require Tenant and/or its contractor(s) to \nexecute a copy of Landlord’s “Design Construction Standards and /or Appendices Design/ \nConstruction Standards.”  \n13.2 \nAcceptance of Possession.  In addition to the following, upon taking\npossession of the Premises, Tenant shall for all purposes of this Lease be deemed to have\naccepted the Premises and the Building and to have acknowledged them to be in the condition\ncalled for hereunder.",
    "page_start": null,
    "page_end": null,
    "match_text": "IMPROVEMENTS. \n13.1",
    "char_count": 2574,
    "non_ws_count": 2145,
    "line_count": 30,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "13.2.1 Condition of Premises.  Tenant acknowledges, represents and agrees to \nthe following: (i) Tenant shall be responsible for making its own inspection and investigation of \nthe Premises and the Building, (ii) Tenant shall be responsible for investigating and establishing \nthe suitability of the Premises for Tenant’s intended use thereof, and all zoning and regulatory \nmatters pertinent thereto, (iii) Tenant is leasing the Premises “AS IS” based on its own inspection \nand investigation and not in reliance on any statement, representation, inducement or agreement \nof Landlord or its agents, employees or representatives, except as expressly set forth in this \nLease, (iv) each portion of the Premises, upon the earliest of Tenant’s possession or Tenant’s \nentry therein to construct or install improvements, was in good order and satisfactory condition, \nand (v) the Premises and Tenant’s rights thereto under this Lease include only the interior space \nwithin the Premises. Tenant’s rights do not include and Tenant has no rights to or expectations of \nany improvements below floor level, above ceiling level, or rights to any particular view or view \ncorridor, any particular angle or degree of sun or light exposure, or any particular air rights or \ncorridor above or around the Premises.  \n13.2.2 Construction. Subject to Section 24.6, Landlord shall, in the exercise of \nreasonable diligence, perform the construction and/or installation work provided for on Exhibit \nC attached hereto, if any.  In no event will Landlord be responsible for performing any other \nwork or installing any other improvements except for the work described in Exhibit C. \n13.3 \nFixtures.  Any and all improvements, repairs, alterations and all other \nproperty attached to, used in connection with or otherwise installed within the Premises by \nLandlord or Tenant shall become Landlord’s property, without payment therefore by Landlord, \nimmediately on the completion of their installation; provided that any machinery, equipment or \nfixtures installed by Tenant and used in the conduct of Tenant’s trade or business (rather than to \nservice the Premises or the Building) and not part of the Building Service Equipment shall \nremain Tenant’s property; but further provided that if any leasehold improvements made by \nTenant replaced any part of the Premises, such leasehold improvements that replaced any part of \nthe Premises shall be and remain Landlord’s property.  \n14. \nLANDLORD’S RIGHT OF ENTRY.  Landlord and its authorized representatives shall \nbe entitled to enter the Premises at any reasonable time during Tenant’s usual business hours, \nafter giving Tenant at least twenty-four (24) hours’ oral or written notice thereof, (a) to inspect \nthe Premises, (b) to exhibit the Premises (i) to any existing or prospective purchaser or\nmortgagee thereof, or (ii) to any prospective tenant thereof, provided that in doing so Landlord \nand each such invitee observes all reasonable safety standards and procedures which Tenant may \nrequire, and (c) to make any repair thereto and/or to take any other action therein which Landlord \nis permitted to take by this Lease or applicable law (provided, that in any situation in which, due \nto an emergency or otherwise, Landlord reasonably believes the physical condition of the\nPremises or the Building would be unreasonably jeopardized unless Landlord were to take such \naction immediately, Landlord shall not be required to give such notice to Tenant and may enter \nthe same at any time).  Nothing in this Section 14 shall be deemed to impose any duty on \nLandlord to make any such repair or take any such action, and Landlord’s performance thereof \nshall not constitute a waiver of Landlord’s right hereunder to have Tenant perform such work. \nLandlord shall not in any event be liable to Tenant for any inconvenience, annoyance,\ndisturbance, loss of business or other damage sustained by Tenant by reason of the making of \nsuch repairs, the taking of such action or the bringing of materials, supplies and equipment upon",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n21",
    "char_count": 4062,
    "non_ws_count": 3385,
    "line_count": 46,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "the Premises during the course thereof, and Tenant’s obligations under this Lease shall not be \naffected thereby.  \n15.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n22",
    "char_count": 119,
    "non_ws_count": 99,
    "line_count": 3,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "casualty",
    "content": "Option to Terminate. If during the Term either the Premises or any portion \nof the Building, the Common Areas, the total leased area,  or the Property are Substantially \nDamaged or Destroyed by fire or other casualty, Landlord shall have the option (which it may \nexercise by giving written notice thereof to Tenant within sixty (60) days after the date on which \nsuch Substantial Damage or Destruction occurs) to terminate this Lease as of the date specified \nin such notice (which date shall not be earlier than the thirtieth (30th) day after such notice is \ngiven). “Substantial Damage and Destruction” and “Substantially Damaged or Destroyed” \nshall mean serious damage or destruction rendering unusable 33% or more of the rentable square \nfeet of the Premises, the Food Court Common Area and/or the total square footage of the \nBuilding.  On such termination, Tenant shall pay to Landlord all Base Rent, Rent and other sums \nand charges payable by Tenant hereunder and accrued through such date (as justly apportioned to \nthe date of such termination). If Landlord does not terminate this Lease pursuant to this Section \n15.1, Landlord shall restore the Building and/or Premises as soon thereafter as is reasonably \npossible, but not longer than 90 days, to their condition on the date of completion of Landlord's \nWork, taking into account any delay experienced by Landlord in recovering the proceeds of any \ninsurance policy payable on account of such damage or destruction and in obtaining any\nnecessary permits and, failing such, Tenant may terminate this Lease. Until the Premises are so \nrepaired, the Base Rent (and each installment thereof) and the Rent shall abate in proportion to \nthe floor area or essential operating area of so much, if any, of the Premises as is rendered \nsubstantially unusable by Tenant by such damage or destruction.   \n15.2 \nNo Termination of Lease.  Except as is otherwise expressly permitted by \nSection 15.1, no total or partial damage to or destruction of any or all of the Premises shall \nentitle either party hereto to surrender or terminate this Lease, or shall relieve Tenant from its \nliability hereunder to pay in full the Base Rent, any Rent and all other sums and charges which \nare otherwise payable by Tenant hereunder, or from any of its other obligations hereunder, and \nTenant hereby waives any right now or hereafter conferred upon it by statute or otherwise, on \naccount of any such damage or destruction, to surrender this Lease, to quit or surrender any or all \nof the Premises, or to have any suspension, diminution, abatement or reduction of the Base Rent \nor any Rent or other sum payable by Tenant hereunder.  \n16.",
    "page_start": null,
    "page_end": null,
    "match_text": "DAMAGE OR DESTRUCTION  \n15.1",
    "char_count": 2679,
    "non_ws_count": 2205,
    "line_count": 31,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Termination.  If the Premises, the Building, the Food Court Common Area \nor any portion thereof are taken under power of eminent domain or conveyed by Landlord under \nthe threat thereof (a “Condemnation”), this Lease shall automatically terminate as to the part so \ntaken as of the date of Condemnation. If a portion of the floor area of the Premises, or all or a \nsubstantial portion of the Building, is taken by Condemnation, and Landlord determines that it \nwould not be economically feasible for Landlord or for the Tenant to utilize the Premises for the \npurposes for which the same were being used at the time of said taking, then Landlord may \nterminate this Lease as of the date of condemnation by giving written notice thereof to Tenant on \nor before twenty (20) days after said date. If more than twenty-five percent (25%) of the floor",
    "page_start": null,
    "page_end": null,
    "match_text": "CONDEMNATION.   \n16.1",
    "char_count": 845,
    "non_ws_count": 692,
    "line_count": 9,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "area of the Building (regardless of whether or not any portion of the Premises is taken), then \nLandlord shall be entitled to terminate this Lease as of the date of Condemnation by written \nnotice to Tenant on or before twenty (20) days after said date.  \n16.2 \nRent Adjustment.  In the event of Condemnation of only a portion of the \nPremises, Base Rental and Tenant’s Operating Costs obligation shall also be reduced in \nproportion to the amount of rentable square footage taken.  \n16.3 \nAward.  Landlord shall be entitled to the entire Condemnation award for any \npartial or entire taking of the Premises and/or the Building, including any award for the leasehold \nestate created hereby, and Tenant hereby waives any claim with respect thereto; provided that \nTenant may seek a separate award from the taking authority (and not from Landlord), in Tenant’s \nown name, for any damages to Tenant’s business (excluding the loss of its leasehold estate) and \nany costs incurred by Tenant in removing Tenant’s Property.  \n16.4 \nRestoration.  If only a part of the Premises is condemned and this Lease is \nnot terminated pursuant hereto, then Landlord shall, in the exercise of reasonable diligence and \nits own cost, restore the Premises to its previous condition as nearly as is reasonable under the \ncircumstances. In no event, however, shall Landlord be obligated to commence such restoration \nuntil it has received the entire Condemnation award and in no event shall Landlord be obligated \nto incur restoration expenses in an amount greater than such award, less costs, expenses and fees \n(including attorneys’ fees and costs) incurred by Landlord in collecting such award.  \n16.5 \nDate of Condemnation. The date of Condemnation, for the purposes hereof, \nis the earlier of the date (i) possession of the property subject to Condemnation is delivered to the \ntaking authority, or (ii) title is vested in the taking authority.  \n17.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n23",
    "char_count": 1932,
    "non_ws_count": 1589,
    "line_count": 27,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "assignment",
    "content": "Landlord’s Consent Required.  Tenant shall not assign this Lease, in whole \nor in part, nor sublet all or any part of the Premises, nor license concessions or lease portions \ntherein, nor otherwise permit any other person to occupy or use any portion of the Premises \n(collectively, a “Transfer”), without in each instance first obtaining the written consent of \nLandlord.  The consent will not be unreasonably withheld or delayed, provided that, among other \nthings as reasonably required by Landlord, the net worth and financial condition of the proposed \nassignee or transferee is provided to Landlord, in writing, with Tenant’s request for Landlord’s \nconsent.  This prohibition includes any subletting or assignment which would otherwise occur by \noperation of law, merger, consolidation, reorganization, transfer or other change of Tenant’s \ncorporate or proprietary structure (including, without limitation, the transfer of partnership \ninterests, the creation of additional partnership interests or the transfer of corporate shares or \nbeneficial interests), or an assignment or subletting to or by a receiver or trustee in any federal or \nstate bankruptcy, insolvency or other similar proceedings.  Consent by Landlord to any \nassignment, subletting, licensing or other transfer shall not (i) constitute a waiver of the \nrequirement for such consent to any subsequent assignment, subletting, licensing or other \nTransfer, (ii) relieve Tenant from its duties, responsibilities and obligations under the Lease, or \n(iii) relieve any guarantor of this Lease from such guarantor’s obligations under its guaranty \nagreement, if any, except that any of the above may be waived upon agreement by Landlord.",
    "page_start": null,
    "page_end": null,
    "match_text": "ASSIGNMENT AND SUBLETTING. \n17.1",
    "char_count": 1707,
    "non_ws_count": 1436,
    "line_count": 18,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Any proposed assignment, subletting or transfer of Tenant’s status arising under this Lease shall \nbe subject to the prior approval of the Chancellor of the Nevada System of Higher Education \nwhich approval may be granted or withheld by said Chancellor in his/her sole and absolute \ndiscretion.  Notwithstanding the foregoing, Tenant, without further Landlord consent, shall be \nallowed to Transfer this Lease to a Tenant affiliated entity upon showing to Landlord evidence of \nsuch transferee affiliate's ownership structure, financial condition and assumption of Tenant's \nobligations hereunder.   \n17.2 \nAcceptance of Rent from Transferee.  The acceptance by Landlord of the \npayment of Rent from any person following any act, assignment or other Transfer prohibited by \nthis Section 17 shall not constitute a consent to such act, assignment or other Transfer, nor shall \nthe same be deemed to be a waiver of any right or remedy of Landlord’s hereunder.  \n17.3 \nConditions of Consent. \n17.3.1 If Tenant receives consent to a Transfer under Section 17.1 above, then, in \naddition to any other terms and conditions imposed by Landlord in the giving of such consent, \nTenant and the transferee shall execute and deliver, on demand, an agreement prepared by \nLandlord providing that the transferee shall be directly bound to Landlord to perform all \nobligations of Tenant hereunder including, without limitation, the obligation to pay all Rent and \nother amounts provided for herein; acknowledging and agreeing that there shall be no subsequent \nTransfer of this Lease or of the Premises or of any interest therein without the prior consent of \nLandlord pursuant to Section 17.1 above; acknowledging that, unless otherwise agreed by \nLandlord and Tenant, Tenant as originally named herein shall remain fully liable for all \nobligations of the tenant hereunder, including the obligation to pay all Rent provided herein and \nincluding any and all obligations arising out of any subsequent amendments to this Lease made \nbetween Landlord and the transferee (whether or not consented to by Tenant), jointly and \nseverally with the transferee; and such other provisions as Landlord shall require.  \n17.3.2 All costs incurred by Landlord in connection with any request for consent \nto a Transfer, including costs of investigation and the reasonable fees of Landlord’s counsel, \nshall be paid by Tenant on demand as a further condition of any consent which may be given.  \n17.4 \nProfits from Use or Transfer.  Tenant agrees that in the event of a Transfer, \nTenant shall pay Landlord, within ten (10) days after receipt thereof, one hundred percent \n(100%) of the excess of (i) any and all consideration, money or thing of value, however \ncharacterized, received by Tenant or payable to Tenant in connection with or arising out of such \nTransfer, over (ii) all amounts otherwise payable by Tenant to Landlord pursuant to this Lease. \n18. \nRULES AND REGULATIONS.  Landlord shall have the right to prescribe, at its sole \ndiscretion, reasonable rules and regulations (the “Rules and Regulations”) having uniform \napplicability to all tenants of the Building (subject to their respective leases) and governing their \nuse and enjoyment of the Property; provided, that the Rules and Regulations shall not materially \ninterfere with Tenant’s use and enjoyment of the Premises in accordance with this Lease for the \npurposes listed in Section 6.  The Rules and Regulations may govern, without limitation, the use \nof sound apparatus, noise or vibrations emanating from machinery or equipment, obnoxious \nfumes and/or odors, the parking of vehicles, lighting and storage and disposal of trash and",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n24",
    "char_count": 3680,
    "non_ws_count": 3058,
    "line_count": 45,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "garbage.  Tenant shall adhere to the Rules and Regulations and shall cause its agents, employees, \ninvitees, visitors and guests to do so.  A copy of the Rules and Regulations in effect on the date \nhereof is attached hereto as\n Landlord shall have the right to amend the Rules and \nRegulations from time to time.  The Rules and Regulations attached hereto as\nand as \namended from time to time, are incorporated here by reference as though fully set forth. \n Exhibit A \n Exhibit A. \n19.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n25",
    "char_count": 486,
    "non_ws_count": 391,
    "line_count": 10,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Subordination.  Unless a Mortgagee otherwise shall elect as provided in \n and subject to the covenant of quiet enjoyment under\nhereof, Tenant’s \nrights under this Lease are and shall remain subject and subordinate to the operation and effect of \nany mortgage, deed of trust or other security instrument constituting a lien upon the Premises, \nand/or the Building, whether the same shall be in existence on the date hereof or created \nhereafter (any such lease, mortgage, deed of trust or other security instrument being referred to \nherein as a “Mortgage,” and the party or parties having the benefit of the same, whether as \nbeneficiary, trustee or noteholder, being referred to hereinafter collectively as “Mortgagee”).  \nTenant’s acknowledgment and agreement of subordination as provided for in this\nis \nself-operative and no further instrument of subordination shall be required; however, Tenant \nshall execute, within ten (10) days after request therefore, a document providing for such further \nassurance thereof and for such other matters as shall be requisite or as may be requested from \ntime to time by Landlord or any Mortgagee.  \n Section 19 \n Section 22 \nSection 19.2,\n19.2 \nMortgagee’s Unilateral Subordination.  If a Mortgagee shall so elect by \nnotice to Tenant or by the recording of a unilateral declaration of subordination, this Lease and \nTenant’s rights hereunder shall be superior and prior in right to the Mortgage of which such \nMortgagee has the benefit, with the same force and effect as if this Lease had been executed, \ndelivered and recorded prior to the execution, delivery and recording of such Mortgage, subject, \nnevertheless, to such conditions as may be set forth in any such notice or declaration.  \n19.3 \nAttornment.  If any Person shall succeed to all or any part of Landlord’s \ninterest in the Premises, whether by purchase, foreclosure, deed in lieu of foreclosure, power of \nsale, termination of lease or otherwise and if such successor-in-interest requests or requires, \nTenant shall attorn to such successor-in-interest and shall execute within ten (10) days after \nreceipt thereof an agreement in confirmation of such attornment in a form as may be reasonably \nrequested by such successor-in-interest.  Failure to respond within such (10) day period shall be \ndeemed to be a confirmation by Tenant of the facts and matters set forth therein.  \n20.",
    "page_start": null,
    "page_end": null,
    "match_text": "SUBORDINATION AND ATTORNMENT. \n19.1",
    "char_count": 2392,
    "non_ws_count": 1979,
    "line_count": 34,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "default",
    "content": "Tenant’s “Event of Default” Defined.  Any one or more of the following \nevents shall constitute a default under the terms of this Lease (“Event of Default”):  \n20.1.1 the failure of Tenant to pay any Rent or other sum of money due \nhereunder to Landlord or any other person, within ten (10) days after the same is due;  \n20.1.2 the sale of Tenant’s interest in the Premises under attachment, execution \nor similar legal process without Landlord’s prior written approval;",
    "page_start": null,
    "page_end": null,
    "match_text": "DEFAULTS AND REMEDIES. \n20.1",
    "char_count": 470,
    "non_ws_count": 385,
    "line_count": 6,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "20.1.3 the filing of a petition proposing the adjudication of Tenant as a bankrupt \nor insolvent, or the reorganization of Tenant, or an arrangement by Tenant with its creditors, \nwhether pursuant to the Federal Bankruptcy Act or any similar federal or state proceeding, unless \nsuch petition is filed by a party other than Tenant and is withdrawn or dismissed within sixty \n(60) days after the date of its filing; \n20.1.4 the admission in writing by Tenant of its inability to pay its debts when \ndue; \n20.1.5 the appointment of a receiver or trustee for the business or Premises of \nTenant, unless such appointment is vacated within sixty (60) days of its entry;  \n20.1.6 the making by Tenant of an assignment for the benefit of its creditors; \n20.1.7 a default by Tenant in the performance or observance of any covenant or \nagreement of this Lease to be performed or observed by Tenant (other than as set forth in clauses \n(a) through (f) above), which default is not cured within thirty (30) days after the giving of \nwritten notice thereof by Landlord, unless such default is of such nature that it cannot be cured \nwithin such 30-day period, in which event such Event of Default shall be deemed to have been \ncured if Tenant institutes a cure within the 30-day period and thereafter diligently and \ncontinuously prosecutes the curing of the same until completion, but in no event shall such cure \nperiod exceed ninety (90) days; provided, however, that if Tenant defaults in the performance of \nany such covenant or agreement more than two (2) times during the Term, then notwithstanding \nthat such defaults have each been cured by Tenant, any further defaults shall be deemed an Event \nof Default without the ability to cure; or (h)  the vacating or abandonment of the Premises by \nTenant at any time during the Term. \n20.2 \nLandlord’s Remedies.  Upon the occurrence of any Tenant Event of Default, \nLandlord shall have the option to pursue any one or more of the following remedies without any \nnotice or demand whatsoever: \n20.2.1 Terminate this Lease, in which event Tenant shall immediately surrender \nthe Premises to Landlord, and if Tenant fails so to do, Landlord may, without prejudice to any \nother remedy which it may have for possession or arrearages in rent, enter upon and take \npossession of the Premises and expel or remove Tenant and any other person who may be \noccupying the Premises, or any part thereof, by force if necessary, without being liable to \nprosecution or for any claim for damages; and Landlord may recover from Tenant:",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n26",
    "char_count": 2558,
    "non_ws_count": 2094,
    "line_count": 32,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "The worth at the time of award of any unpaid rent which has been \nearned at the time of such termination; plus \n20.2.1.2 \nThe worth at the time of award of any amount by which the unpaid \nrent which would have been earned after termination until the time of award exceeds the amount \nof such rental loss Tenant proves could have been reasonably avoided; plus \n20.2.1.3 \nThe worth at the time of award of the amount by which the unpaid \nrent for the balance of the term after the time of the award exceeds the amount of such rental loss \nthat Tenant proves could be reasonably avoided; plus \n20.2.1.4 \nAny other reasonable amount necessary to compensate Landlord \nfor all the detriment proximately caused by Tenant’s failure to perform its obligations under this \nLease; and \n20.2.1.5 \nAt Landlord’s election, such other amounts in addition to or in lieu \nof the foregoing as may be permitted from time to time by applicable law. \nAll such amounts shall be computed on the basis of the monthly amount thereof payable on the \ndate of Tenant’s default.  As used in paragraphs (a) and (b) above, the “worth at the time of \naward” is computed by allowing interest in the per annum amount equal to the Default Rate.  As \nused in paragraph (c) above, the “worth at the time of award” is computed by discounting such \namount at the discount rate of the Federal Reserve Bank of San Francisco at the time of award \nplus one percent (1%) per annum. \n \n20.2.2 Enter upon and take possession of the Premises and expel or remove \nTenant and other persons who may be occupying the Premises, or any part thereof, by force if \nnecessary, without being liable to prosecution or for any claim for damages, and relet the \nPremises, as Tenant’s agent, and receive the rent therefor; and Tenant agrees to pay Landlord on \ndemand any deficiency that may arise by reason of such reletting; or \n20.2.3 Enter upon the Premises, without being liable to prosecution or for any \nclaim for damages, and do whatever Tenant is obligated to do under the terms of this Lease; and \nTenant agrees to reimburse Landlord on demand for any reasonable and necessary expenses \nwhich Landlord may incur in thus effecting compliance with Tenant’s obligations hereunder. \nPursuit of any of the foregoing remedies shall not preclude pursuit of any of the other remedies \nherein provided or any other remedies provided by law, nor shall pursuit of any remedy herein \nprovided constitute a forfeiture or waiver of any rent due to Landlord hereunder or of any \ndamage accruing to Landlord by reason of the violation of any of the terms, provisions and \ncovenants herein contained.  Forbearance by Landlord to enforce one or more of the remedies \nherein provided upon the occurrence of a Tenant Event of Default shall not be deemed or \nconstrued to constitute a waiver of such default. \n \n20.3 \nDefault by Landlord. Landlord shall not be considered in default or breach \nof this Lease for the non-performance of any obligation imposed herein unless Tenant provides \nLandlord with written notice of said non-performance and:",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n27 \n20.2.1.1",
    "char_count": 3074,
    "non_ws_count": 2505,
    "line_count": 45,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "146BIf the same relates solely to the non-payment of money, Landlord fails to \nperform within fifteen (15) business days after receipt of said written notice, or  \n20.3.2 If the same does not relate solely to the non-payment of money, Landlord \nfails to commence performance within said 15 business-day period and to diligently continue \nsuch performance until the obligation is fulfilled.  \nIn the event of a default by Landlord as defined in this Section 20.3, Tenant, at its option, \nwithout further notice or demand, and as its sole remedy shall have the right to any one or more \nof the following remedies: (a) to pursue the remedy of specific performance; and/or (b) to pursue \ninjunctive relief. \n147B",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n28 \n20.3.1",
    "char_count": 708,
    "non_ws_count": 582,
    "line_count": 10,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "8BLandlord’s Liability. \n Notwithstanding anything to the contrary contained in \nthis Lease, it is expressly understood and agreed by and between the parties hereto that: (i) the \nrecourse of Tenant, or its successors or assigns, against Landlord with respect to any alleged \nbreach by or on the part of Landlord of any representation, warranty, covenant, undertaking or \nagreement contained in this Lease or otherwise arising out of Tenant’s use of the Premises or the \nProject (collectively “Landlord’s Lease Obligations”) shall extend only to Landlord’s interest \nin the Building of which the Premises are a part (“Landlord’s Real Estate”) and the rents \nderived therefrom, and not to any other real property, personal property or other assets of \nLandlord or its former or current members, or any of the current or former directors, officers, \nemployees, agents, members, or partners thereof; and (ii) except to the extent of Landlord’s \ninterest in Landlord’s Real Estate, no personal liability or personal responsibility of any sort with \nrespect to any of Landlord’s Lease Obligations or any alleged breach thereof is assumed by, or \nshall be asserted or enforceable against, Landlord or any current or former members thereof, or \nany of Landlord’s or such member’s current or former directors, officers, employees, agents, \nmembers, or partners.  \n20.5 \n89BWaiver of Jury Trial.  \nEach party hereto hereby waives any right which it \nmay otherwise have at law or in equity to a trial by jury in connection with any suit or \nproceeding at law or in equity brought by the other against the waiving party or which otherwise \nrelates to this Lease, as a result of an Event of Default or otherwise.  Tenant further agrees that in \nthe event Landlord commences any summary proceeding for nonpayment of rent or possession \nof the Premises, Tenant will not, and hereby waives, all right to interpose any counterclaim of \nwhatever nature in any such proceeding.  \n20.6 \n90BLandlord’s Security Interest. \n In addition to any lien for Rent available to \nLandlord, Landlord shall have, and Tenant hereby grants to Landlord, a continuing security \ninterest for all Rent and other sums of money becoming due hereunder from Tenant, upon all \nTenant’s accounts receivable, inventory, equipment and all other personal property located on \nthe Premises.  If an Event of Default occurs, Landlord shall have, in addition to any other \nremedies provided herein or by law, all of the rights and remedies afforded to secured parties \nunder the Uniform Commercial Code, as codified in applicable state law (“the U.C.C.”), \nincluding but not limited to (a) the right to sell Tenant’s said property at public or private sale \nupon ten (10) days’ notice to Tenant, and (b) the right to take possession of such property \nwithout resort to judicial process in accordance with applicable provisions of the U.C.C. Tenant, \non its receipt of a written request therefore from Landlord, shall execute such financing",
    "page_start": null,
    "page_end": null,
    "match_text": "X\nX\n \n20.4",
    "char_count": 2988,
    "non_ws_count": 2472,
    "line_count": 38,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "statements and other instruments as are necessary or desirable, in Landlord’s judgment, to \nperfect such security interest.   \n21. \nESTOPPEL CERTIFICATE.  Tenant shall, without charge, at any time and from time \nto time, within ten (10) days after receipt of request therefore from Landlord, execute, \nacknowledge and deliver to Landlord, and to such Mortgagee or other party as may be \ndesignated by Landlord, a written estoppel certificate in form and substance as may be requested \nfrom time to time by Landlord, the other party or any Mortgagee, certifying to the other party, \nany Mortgagee, any purchaser of Landlord’s interest in all or any part of the Property, or any \nother person or entity designated by the other party, as of the date of such estoppel certificate, the \nfollowing: (a) whether Tenant is in possession of the Property; (b) whether this Lease is in full \nforce and effect; (c) whether there are any amendments to this Lease, and if so, specifying such \namendments; (d) whether there are any then-existing setoffs or defenses against the enforcement \nof any rights hereunder, and if so, specifying such matters in detail; (e) the dates, if any, to which \nany rent or other sums due hereunder have been paid in advance and the amount of any security \ndeposit held by Landlord; (f) that Tenant has no knowledge of any then-existing defaults of \nLandlord under this Lease, or if there are such defaults, specifying them in detail; (g) that Tenant \nhas no knowledge of any event having occurred that authorized the termination of this Lease by \nTenant, or if such event has occurred, specifying it in detail; (h) the address to which notices to \nTenant should be sent; and (i) any and all other matters reasonably requested by Landlord, any \nMortgagee and/or any other person or entity designed by Landlord.  Any such estoppel \ncertificate may be relied upon by the person or entity to whom it is directed or by any other \nperson or entity who could reasonably be expected to rely on it in the normal course of business.  \nThe failure of Tenant to execute, acknowledge and deliver such a certificate in accordance with \nthis Section 21 within ten (10) days after a request therefor by Landlord shall constitute an \nacknowledgment by Tenant, which may be relied on by any person or entity who would be \nentitled to rely upon any such certificate, that such certificate as submitted by the requesting \nparty to the other party is true and correct, and the requesting party is hereby authorized to so \ncertify.  \n22. \nQUIET ENJOYMENT.  Landlord hereby warrants that, so long as all of Tenant’s \nobligations hereunder are timely performed, Tenant will have during the Term quiet and peaceful \npossession of the Premises and enjoyment of such rights as Tenant may hold hereunder to use the \nCommon Areas, except if and to the extent that such possession and use are terminated pursuant \nto this Lease.  Tenant hereby acknowledges that it has examined the Premises, the title thereto, \nthe zoning thereof, the streets, sidewalks, parking areas, curbs and access ways adjoining them, \nany surface and subsurface conditions thereof, and the present uses and nonuses thereof, if any, \nand that it accepts each of them in its present condition or state of title, without restriction, \nrepresentation, covenant or warranty, express or implied, in fact or at law, by Landlord or any \nother person, and without recourse to Landlord, as to the title thereto, any encumbrances thereon, \nany appurtenances thereto, the nature, condition or usability thereof, or the uses to which any or \nall of the Premises may be put.  \n23. \nNOTICES.  Except as may be otherwise provided in this Lease, any notice, demand, \nconsent, approval, request or other communication or document to be provided hereunder to \nLandlord or Tenant (a) shall be in writing, and (b) shall be deemed to have been provided (i) two \n(2) days following the date sent as certified mail in the United States mails, postage prepaid,",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n29",
    "char_count": 3999,
    "non_ws_count": 3284,
    "line_count": 47,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "return receipt requested, (ii) on the day following the date it is deposited prior to the close of \nbusiness with FedEx or another national courier service, (iii) on the date of hand delivery (if such \nparty’s receipt thereof is acknowledged in writing), or (iv) via facsimile, with receipt of \ntransmission, in each case to the address of such party set forth in \nor to such \nother address as such party may designate from time to time by notice to each other party hereto. \nSections 1.6 and 1.7 \n24.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n30",
    "char_count": 501,
    "non_ws_count": 407,
    "line_count": 8,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Effectiveness.  This Lease shall become effective on and only on its \nexecution and delivery by each party hereto. \n24.2 \nComplete Understanding.  The original RFP # 7976 issued on September \n22, 2011,, and attached hereto as Exhibit I, is incorporated into this Lease in so far as it is not \nsuperseded by specific language in the Lease.  If there is a conflict, the language in the Lease \nprevails.  This Lease represents the complete understanding between the parties hereto as to the \nsubject matter hereof, and supersedes all prior negotiations, representations, guaranties,\nwarranties, promises, statements and agreements, either written or oral, between the parties \nhereto as to the same.  \n24.3 \nAmendment.  This Lease may be amended by and only by an instrument \nexecuted and delivered by each party hereto, provided, however, that Landlord shall have the \nright at any time, and from time to time, during the Term unilaterally to amend the provisions of \nthis Lease if Landlord (or any of its partners) is advised by its counsel that all or any portion of \nthe monies paid, directly or indirectly, by Tenant to Landlord (and/or its partners) hereunder are, \nor may be deemed to be, unrelated business income within the meaning of the United States \nInternal Revenue Code or regulations issued thereunder, and Tenant agrees that it will execute all \ndocuments or instruments necessary to effect such amendment or amendments, provided that no \nsuch amendment shall result in Tenant having to pay in the aggregate a larger sum of money on \naccount of its occupancy of the Premises under the terms of this Lease as so amended, and \nprovided further that no such amendment or amendments shall result in Tenant receiving under \nthe provisions of this Lease fewer services than it is entitled to receive, nor services of a lesser \nquality.  Furthermore, Tenant agrees not to take any steps or actions knowingly which may \njeopardize Landlord’s (and/or its partners’) tax-exempt status.  \n24.4 \nWaiver.  No party hereto shall be deemed to have waived the exercise of any \nright which it holds hereunder unless such waiver is made expressly and in writing (and, without \nlimiting the generality of the foregoing, no delay or omission by any party hereto in exercising \nany such right shall be deemed a waiver of its future exercise).  No such waiver made in any \ninstance involving the exercise of any such right shall be deemed a waiver as to any other such \ninstance or any other such right.  Without limiting the generality of the foregoing provisions of \nthis Section 24.4, Landlord’s receipt or acceptance of any Base Rent, Rent of other sum from \nTenant or any other person shall not be deemed a waiver of Landlord’s right to enforce any of its \nrights hereunder on account of any default by Tenant in performing its obligations hereunder.  \n24.5 \nApplicable Law.  This Lease shall be given effect and construed by \napplication of the laws of the state in which the Premises are located, and any action or \nproceeding arising hereunder shall be brought in the courts of the state in which the Premises are",
    "page_start": null,
    "page_end": null,
    "match_text": "GENERAL \n24.1",
    "char_count": 3113,
    "non_ws_count": 2552,
    "line_count": 39,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "located; provided, however, that if any such action or proceeding arises under the Constitution, \nlaws or treaties of the United States of America, or if there is a diversity of citizenship between \nthe parties thereto, so that it is to be brought in a United States District Court, it may be brought \nonly in the United States District Court for the state in which the Premises are located or any \nsuccessor federal court having original jurisdiction.  \n24.6 \n96BForce Majeure. \n If Landlord or Tenant is delayed or prevented from the \nperformance of any act required hereunder by reason of acts of God, strikes, lockouts, labor \ntroubles, civil disorder, terrorism, acts of war, severe weather, inability to procure materials, \nrestrictive governmental laws or regulations, or other cause without fault and beyond the \nreasonable control of Landlord or Tenant (financial inability excepted), performance of such act \nshall be excused for the period of delay.  \n24.7 \n97BCommissions.\n  The parties hereto hereby acknowledge and agree that, in \nconnection with the leasing of the Premises hereunder, neither party has used the services of any \nreal estate broker.  Each party hereto hereby represents and warrants to the other that, in \nconnection with such leasing, the party so representing and warranting has not dealt with any real \nestate broker, agent or finder, and there is no commission, charge or other compensation due on \naccount thereof.  \n24.8 \n98BLandlord’s Liability.\n  No Person holding Landlord’s interest hereunder \n(whether or not such Person is named as the “Landlord” herein) shall have any liability \nhereunder after such Person ceases to hold such interest, except for any such liability accruing \nwhile such Person holds such interest.  No Mortgagee not in possession of the Premises shall \nhave any liability hereunder.  Neither Landlord nor any principal of Landlord, whether disclosed \nor undisclosed, shall have any personal liability under this Lease.  If Landlord defaults in \nperforming any of its obligations hereunder or otherwise, Tenant shall look solely to Landlord’s \nequity, interest and rights in the Premises to satisfy Tenant’s remedies on account thereof.  \n24.9 \n9BNo Partnership; No Joint Venture.\n  Nothing in this Lease shall be deemed \nin any way to create between the parties hereto any relationship of partnership, joint venture or \nassociation, and the parties hereto hereby disclaim the existence of any such relationship.  \n24.10 Remedies Cumulative. \n10B\n No reference to any specific right or remedy shall \npreclude Landlord from exercising any other right or from having any other remedy or from \nmaintaining any action to which it may otherwise be entitled at law or in equity.  No failure by \nLandlord to insist upon the strict performance of any agreement, term, covenant or condition \nhereof, or to exercise any right or remedy consequent upon a breach thereof, and no acceptance \nof full or partial Rent during the continuance of any such breach, shall constitute a waiver of any \nsuch breach, agreement, term, covenant or condition.  No waiver by Landlord of any breach by \nTenant under this Lease or of any breach by any other tenant under any other lease of any portion \nof the Building shall affect or alter this Lease in any way whatsoever.  \n24.11 Severability.  \n101B\nNo determination by any court, governmental or administrative \nbody or agency or otherwise that any provision of this Lease or any amendment hereof is invalid \nor unenforceable in any instance shall affect the validly or enforceability of (a) any other \nprovision hereof, or (b) such provision in any circumstance not controlled by such determination.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n31",
    "char_count": 3687,
    "non_ws_count": 3044,
    "line_count": 53,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Each such provision shall remain valid and enforceable to the fullest extent allowed by and shall \nbe construed wherever possible as being consistent with, applicable law.  \n24.12 Authority. \n102B\n If Tenant is a corporation, partnership, limited liability company \nor similar entity, the person executing this Lease on behalf of Tenant represents and warrants that \n(a) Tenant is duty organized and validly existing and (b) this Lease (i) has been authorized by all \nnecessary parties, (ii) is validly executed by an authorized officer or agent of Tenant and (iii) is \nbinding upon and enforceable against Tenant in accordance with its terms.  \n24.13 Joint and Several Liability. \n103B\n If Tenant shall be one or more individuals, \ncorporations or other entities, whether or not operating as a partnership or joint venture, then \neach such individual, corporation, entity, joint venturer or partner shall be deemed to be both \njointly and severally liable for the payment of the entire Rent and other payments specified \nherein.  \n24.14 Recordation.\n104B\n  Neither this Lease, any amendment to this Lease, nor any \nmemorandum, affidavit or other item with respect thereto shall be recorded by Tenant or by \nanyone acting through, under or on behalf of Tenant, and the recording thereof in violation of \nthis provision shall (i) be deemed an Event of Default and (ii) at Landlord’s election, make this \nLease null and void.  \n24.15 Time of Essence.  \n105B\nTime shall be of the essence with respect to the \nperformance of the parties’ obligations under this Lease. \n24.16 Interpretation. \n106B\n Landlord and Tenant hereby agree that both parties were \nequally influential in preparing and negotiating this Lease, and each had the opportunity to seek \nthe advice of legal counsel prior to the execution of this Lease.  Therefore, Landlord and Tenant \nagree that no presumption should arise construing this Lease more unfavorably against any one \nparty.  \n24.17 Headings. \n107B\n The headings of the sections, subsections, paragraphs and \nsubparagraphs hereof are provided herein for and only for convenience of reference and shall not \nbe considered in construing their contents.  \n24.18 Construction. \n108B\n As used herein, all references made (a) in the neuter, \nmasculine or feminine gender shall be deemed to have been made in all such genders; (b) in the \nsingular or plural number shall be deemed to have been made, respectively, in the plural or \nsingular number as well; and (c) to any section, subsection, paragraph or subparagraph shall be \ndeemed, unless otherwise expressly indicated, to have been made to such section, subsection, \nparagraph or subparagraph of this Lease.  \n24.19 Exhibits.\n109B\n  Each writing or drawing referred to herein as being attached hereto \nas a schedule, an exhibit or otherwise designated herein as a schedule or an exhibit hereto is \nhereby made a part hereof. \n24.20 Guaranty of Lease. \n10B\n Tenant's obligations under this Lease shall be \nguaranteed by the person or person(s) identified in the Lease Schedule (\"Guarantor\") and",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n32",
    "char_count": 3068,
    "non_ws_count": 2526,
    "line_count": 56,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Guarantor shall execute the Guaranty Agreement attached hereto as Exhibit D as a condition \nprecedent to the effectiveness of this Lease.  \nIN WITNESS WHEREOF, each party hereto has executed this Lease, or caused it to be \nexecuted on its behalf by its duly authorized representatives, on the date first written above.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL \n  \n33",
    "char_count": 318,
    "non_ws_count": 264,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Daniel Klaich, Chancellor                 \nDate   ____________ \nTENANT: \nBy:  ___________________________  \nName:  __________________________  \nTitle:  ___________________________",
    "page_start": null,
    "page_end": null,
    "match_text": "LANDLORD: \nFOR THE BOARD OF REGENTS OF THE NEVADA \nSYSTEM OF HIGHER EDUCATION ON BEHALF \nOF THE UNIVERSITY OF NEVADA, RENO",
    "char_count": 179,
    "non_ws_count": 140,
    "line_count": 6,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "The sidewalks, passages and stairways shall not be obstructed by Tenant or used \nby Tenant for any purpose other than ingress and egress from and to Tenant’s Premises.  \nLandlord shall in all cases retain the right to control or prevent access thereto by any person \nwhose presence, in Landlord’s judgment, would be prejudicial to the safety, peace, character or \nreputation of the Premises or of any tenant of the Building.  \n2. \nThe toilet rooms, water closets, sinks, faucets, plumbing and other services \napparatus of any kind shall not be used by Tenant for any purpose other than those for which \nthey were installed, and no sweepings, rubbish, rags, ashes, chemicals or other refuse or injurious \nsubstances shall be placed therein or used in connection therewith by Tenant, or left by Tenant in \nthe lobbies, passages, elevators or stairways of the Building.  The expense of any breakage, \nstoppage or damage to such sinks, toilets and the like shall be borne by the tenant who, or whose \nemployees, contractors or invitees, caused it.  \n3. \nNo skylight, window, door or transom of the Building shall be covered or \nobstructed by Tenant, and no window shade, blind, curtain; screen, storm window, awning or \nother material shall be installed or placed on any window or in any window space, except as \napproved in writing by Landlord.  If Landlord has installed or hereafter installs any shade, blind \nor curtain in the Premises, Tenant shall not remove it without first obtaining Landlord’s written \nconsent thereto which shall not be unreasonably withheld.  \n4. \nNo sign, lettering, insignia, advertisement, notice or other thing shall be inscribed, \npainted, installed, erected or placed in any portion of the Premises which may be seen from \noutside the Building, or on any window, window space or other part of the exterior or interior of \nthe Building, unless first approved in writing by Landlord.  Names on suite entrances may be \nprovided by and only by Landlord and at Tenant’s expense, using in each instance lettering of a \ndesign and in a form consistent with the other lettering in the Building, and first approved in \nwriting by Landlord.  Tenant shall not erect any stand, booth or showcase or other article or \nmatter in or upon the Premises or the Building without first obtaining Landlord’s written consent \nthereto which shall not be unreasonably withheld.  \n5. \nTenant shall not place any other or additional lock upon any door within the \nPremises and Tenant shall surrender all keys for all such locks at the end of the Term.  Landlord \nshall provide Tenant with one set of keys to the Premises when Tenant assumes possession \nthereof.  \n6. \nTenant shall not do or permit to be done anything which obstructs of interferes \nwith the rights of any other tenant of the Building.  No bird, fish or animal shall be brought into \nor kept in or about the Premises or the Building.  Service animals are allowed \n7. \nIf Tenant desires to install signaling, telegraphic, telephonic, protective alarm or \nother wires, apparatus or devices within the Premises, Landlord shall direct where and how they \nare to be installed and, except as so directed, no installation, boring or cutting shall be permitted.  \nLandlord shall have the right (a) to prevent or interrupt the transmission of excessive, dangerous",
    "page_start": null,
    "page_end": null,
    "match_text": "A-1 \nEXHIBIT A \nRULES AND REGULATIONS \n1.",
    "char_count": 3324,
    "non_ws_count": 2724,
    "line_count": 44,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "PHX 327866016v3 6/20/2007 \nA-2 \nor annoying current of electricity or otherwise into or through the Premises or the Building, (b) \nto require the changing of wiring connections or layout at Tenant’s expense, to the extent that \nLandlord may deem necessary, (c) to require compliance with such reasonable rules as Landlord \nmay establish relating thereto, and (d) in the event of noncompliance with such requirements or \nrules, immediately to cut wiring or do whatever else it considers necessary to remove the danger, \nannoyance or electrical interference with apparatus in any part of the Building or the Premises.  \n8. \nLandlord shall in no event be responsible for admitting or excluding any person \nfrom the Premises.  In cases of invasion, hostile attack, insurrection, mob violence, riot, public \nexcitement or other commotion, explosion, fire or any casualty, Landlord shall have the right to \nbar or limit access to the Building to protect the safety of occupants of the Premises, or any \nproperty within the Premises. \n9. \nThe use of any area within the Premises as sleeping quarters is strictly prohibited \nat all times. \n10. \nTenant shall keep the windows and doors of the Premises (including those \nopening on corridors and all doors between rooms entitled to receive heating or air conditioning \nservice and rooms not entitled to receive such service) closed while the heating or air-\nconditioning system is operating, in order to minimize the energy used by, and to conserve the \neffectiveness of, such systems.  Tenant shall comply with all reasonable rules and regulations \nfrom time to time promulgated by Landlord with respect to such systems or their use.  \n11. \nLandlord shall have the right to prescribe the weight and position of inventory and \nof other heavy equipment or fixtures, which shall, if considered necessary by Landlord, stand on \nplank strips to distribute their weight.  Any and all damage or injury to the Premises arising out \nof Tenant’s equipment being on the Premises shall be repaired by Tenant at his expense.  Tenant \nshall not install or operate any machinery whose installation or operation may affect the structure \nof the Building without first obtaining Landlord’s written consent thereto, and Tenant shall not \ninstall any other equipment of any kind or nature whatsoever which may necessitate any change, \nreplacement or addition to, or in the use of, the water system, the heating system, the plumbing \nsystem, the air-conditioning system or the electrical system of the Premises or the Building \nwithout first obtaining Landlord’s written consent thereto.  Business machines and mechanical \nequipment belonging to Tenant which cause noise or vibration that may be transmitted to the \nstructure of the Building, any other buildings on the Property, or any space therein to such a \ndegree as to be objectionable to Landlord or to any tenant, shall be installed and maintained by \nTenant, at its expense, on vibration eliminators or other devices sufficient to eliminate such noise \nand vibration.  Tenant shall remove promptly from any sidewalks and other areas on the \nPremises any of Tenant’s furniture, equipment, inventory or other material delivered or deposited \nthere.  \n12. \nTenant shall not place or permit its agents, employees or invitees to place any \nthing or material on the roof or in the gutters and downspouts of the Building or cut, drive nails \ninto or otherwise penetrate the roof, without first obtaining Landlord’s written consent thereto.  \nTenant shall be responsible for any damage to the roof caused by its employees or contractors.  \nTenant shall indemnify Landlord and hold Landlord harmless against expenses incurred to \ncorrect any damage to the roof resulting from Tenant’s violation of this rule, as well as any",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL",
    "char_count": 3794,
    "non_ws_count": 3138,
    "line_count": 49,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "PHX 327866016v3 6/20/2007 \nA-3 \nconsequential damages to Landlord or any other tenant of the Property.  Landlord shall repair \ndamage to the roof caused by Tenant’s acts, omissions or negligence and Tenant shall reimburse \nLandlord for all expenses incurred in making such repairs.  Landlord or its agents may enter the \nPremises at all reasonable hours to make such roof repairs.  If Landlord makes any expenditure \nor incurs any obligation for the payment of money in connection therewith, including but not \nlimited to attorneys’ fees in instituting, prosecuting or defending any action or proceeding, such \nsums paid or obligations incurred, with interest at the rate of twelve percent (12%) per annum, \nand costs, shall be deemed to be Rent and shall be paid by Tenant to Landlord within five (5) \ndays after rendition of any bill or statement to Tenant therefore.  Tenant shall not place \nmechanical or other equipment on the roof without Landlord’s prior written consent, which shall \nbe conditioned in part upon Landlord’s approval of Tenant’s plans and specifications for such \ninstallations.  The costs of any roof improvements made pursuant hereto shall be borne by \nTenant.  \n13. \nLandlord reserves the right to institute energy management procedures when \nnecessary. \n14. \nTenant shall assure that the doors of the Premises and closed and locked and that \nall water faucets, water apparatus and utilities are shut off before Tenant and its employees leave \nthe Premises each day.  \n15. \nTenant shall permit service animals to the Premises when such animals are \nproviding assistance as required by law.   \n16. \nLandlord shall have the right to rescind, suspend or modify these Rules and \nRegulations and to promulgate such other rules or regulations as, in Landlord’s reasonable \njudgment, are from time to time needed for the safety, care, maintenance, operation and \ncleanliness of the Building or the Property, or for the preservation of good order therein.  Upon \nTenant’s having been given notice of the taking of any such any action, the Rules and \nRegulations as so rescinded, suspended, modified or promulgated shall have the same force and \neffect as if in effect at the time at which Tenant’s lease was entered into (except that nothing in \nthe Rules and Regulations shall be deemed in any way to alter or impair any provision of such \nlease).  \n17. \nNothing in these Rules and Regulations shall give any Tenant any right or claim \nagainst Landlord or any other person if Landlord does not enforce any of them against any other \ntenant or person (whether or not Landlord has the right to enforce them against such tenant or \nperson), and no such non-enforcement with respect to any tenant shall constitute a waiver of the \nright to enforce them as to Tenant or any other tenant or person.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL",
    "char_count": 2811,
    "non_ws_count": 2305,
    "line_count": 41,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "TENANT’S WORK \nTenant’s Work.  Tenant shall be solely responsible for the following: \nSPACE/ FACILITY AREAS  \nStorage: All storage will be contained within Tenant’s space.  \nRestrooms: Requests for restrooms within individual retail areas will be at Tenant’s \nexpense and part of the rental area. \nBuild Out:  \nAll construction must be done under the supervision of and subject to approval of \nLandlord’s Facilities Services.  \nTenant is required to notify Landlord at least ten (10) business days prior to commencing \nany work, including alterations, so that Landlord can record a notice of non-responsibility prior \nto the commencement of any work or alterations by Tenant.   \nContractors and architects must have all appropriate licenses as required by the State of \nNevada and shall be subject to the prior approval of the University.  Tenant shall ensure that \nthere is labor harmony with other trades during the construction process. \nTenant will submit with the proposal a schedule, detailing the time frame of site \npreparation and a proposed design (elevations, color selections, signage, utility requirements, \netc.).  \nThe proposed design will be subject to the University’s approval and must meet \nUniversity Facilities Services Standards.  These Facilities Services Standards may be found on \nthe University’s web site. \nAny modifications or renovation of the Premises must be at the approval of the \nUniversity and at an agreed-upon time.  \nAll electrical and plumbing connections per code and manufacturer’s specifications.",
    "page_start": null,
    "page_end": null,
    "match_text": "B-1 \nEXHIBIT B",
    "char_count": 1538,
    "non_ws_count": 1278,
    "line_count": 24,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "utilities",
    "content": "Tenant will be expected to make every effort to conserve utilities and to operate his/her \nequipment in an efficient manner.  \nThe University will not be liable for any loss that may result from the quality, quantity, \ninterruption, or failure of any such utilities or services under any circumstances.",
    "page_start": null,
    "page_end": null,
    "match_text": "UTILITIES:",
    "char_count": 302,
    "non_ws_count": 251,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "PHX 327866016v3 6/20/2007 \nB-2 \nTenant will be responsible for all telephone, Ethernet and fax services, including but not \nlimited to installation, monthly equipment charges, local and long distance charges or similar \nservices.  These services must be arranged with the University Telecommunications Office.  \nFor the Grease Interceptor Trap, Tenant will be responsible for its proportionate share of \nall maintenance, cleaning and operating costs of the trap.  \nSPRINKLERS: Tenant is responsible to “drop” and “distribute” the sprinkler heads \nwithin their respective space as required.  \nBUILDING DOCUMENTATION: Prior to Lease acceptance, Tenant shall submit to \nLandlord complete drawings in the form of construction documentation and “as-built” \nspecification of shell Premises to include but not be limited to the following:  \nArchitectural  \nStructural  \nElectrical  \nMechanical  \nPlumbing  \nFire Sprinklers (if applicable)  \nAll work is to be permitted and approved by the applicable local code inspectors.  \nAny Title 24 Calculations or other utility approvals shall be completed by Tenant, \nverified by University, and then submitted to appropriate agencies by Tenant.  Tenant to send \napproved copies of all to University prior to acceptance of the Premises.  \nTenant to have the right to make interior non-structural alterations to Premises.  All \nalterations must be approved by Landlord prior to the commencement of any work.  \nInspections and Final Inspection: Throughout the build-out there will be on going \ninspections by local agencies and Landlord’s inspectors.  At the conclusion of Tenant’s retail \nbuild-out, local agencies, Landlord, its representatives and /or the contractor will conduct a final \nsign-off inspection of the store.  The inspection allows for all parties to review the build-out, the \nequipment and the readiness of your store to open.  As Built drawings and related documents to \nbe provided in both reproducible Velum  and electronic formats using the most current version of \nAutoCad to Landlord by Tenant no later than _thirty (30) calendar days after completion of \nimprovements.  \nCHANGES DURING BUILDING CONSTRUCTION: Changes to the building plans to \naccommodate retail units will be considered with adequate advance notice.  Tenant is responsible \nfor all related costs including change order costs. Any and all changes to approved construction \nplans to be fully indicated in “as-built” documents that are to be turned over to Landlord",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL",
    "char_count": 2487,
    "non_ws_count": 2071,
    "line_count": 36,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "maintenance",
    "content": "Maintenance and repair of Tenant’s food facility fixtures, equipment, interior facilities \nand premises are the responsibility of Tenant.  \nIf there is evidence of Tenant abuse or neglect causing utility maintenance, Landlord will \ncharge Tenant for the direct cost of repairs.  \nIf there is evidence of Tenant abuse or neglect causing needed maintenance in common \nareas or with common equipment (e.g., garbage disposal, receiving area, rest rooms, public \nareas), Landlord will charge Tenant for the direct and indirect cost of repairs.",
    "page_start": null,
    "page_end": null,
    "match_text": "B-3 \nMAINTENANCE:",
    "char_count": 538,
    "non_ws_count": 451,
    "line_count": 7,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Tenant will maintain its food facility according to all appropriate state, city and \nLandlord’s fire codes.  Tenant’s food facility will be subject to periodic inspection by Landlord’s \npersonnel plus state and local inspectors.",
    "page_start": null,
    "page_end": null,
    "match_text": "FIRE AND SAFETY CODES:",
    "char_count": 228,
    "non_ws_count": 193,
    "line_count": 3,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Tenant is responsible, at his/her expense, for providing and maintaining any and all \nequipment and furnishings needed to operate the food facility.  All equipment and furnishings \nwill be removed at the end of the contract period and the Premises returned to Landlord in its \noriginal state, reasonable wear and tear excepted.  \nTenant will submit with the proposal a list of all equipment and furnishings that are \nproposed to be used, along with their specifications, including utilities, voltage, plumbing, \namperage, water/drains, etc.  \nLandlord requests that all Tenant electrical equipment be Energy Star rated equipment.  \nLandlord will provide a common seating area / program space on the second floor with \nappropriate finishes and furnishings.  Cost to be shared by second floor retail food tenants.  \nHANDICAP ACCESSIBILITY: All means of ingress/egress shall be at street/walkway \nlevel acceptable to ADA inspectors.  It will be Tenant’s responsibility to ensure full public and \nemployee access and ADA accessibility compliance within their developed spaces and tenant \nimprovements.  \nSIGNAGE:  \nTenant will be allowed up to two (2) electrical hook-ups for sign(s) at storefront locations \nexterior of premises agreed to by Tenant and Landlord.  Landlord’s guidelines prohibit exterior \nBuilding signage.  There may be signage options provided by Landlord for stand alone exterior \nsignage (at Tenant’s expense).  \nSECURITY and POLICE:",
    "page_start": null,
    "page_end": null,
    "match_text": "EQUIPMENT AND FURNISHINGS:",
    "char_count": 1450,
    "non_ws_count": 1210,
    "line_count": 20,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "PHX 327866016v3 6/20/2007 \nB-4 \nTenant is responsible for all security of the individual retail areas including locks and \nalarms.  Tenant is responsible for security of all deliveries from the loading dock to the Premises.  \nTenant will cooperate with Landlord’s Police Department concerning enforcement of \nLandlord’s regulations and internal security and theft control in the food facility.  Tenant will \nnot, except in physically dangerous or other emergency situations, summon public emergency \nservices other than through Landlord’s Police Department.  Tenant will not have employees of \nthe food facility who were convicted of theft, robberies, and/or larcenies, including \nembezzlements, by public authorities without prior consultation with Landlord’s Police \nDepartment.",
    "page_start": null,
    "page_end": null,
    "match_text": "UNOFFICIAL",
    "char_count": 780,
    "non_ws_count": 661,
    "line_count": 11,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Tenant will maintain its food facility and ensure that all employees perform according to \nall appropriate state, county, city and Landlord health codes.  Tenant’s retail area will be subject \nto periodic inspection by Landlord, local and state officials.  Tenant will take all appropriate \nprecautions to ensure that sanitation is maintained to the highest possible degree.  \nTenant will be responsible for the cleaning of the entire Premises including service, \npreparation and storage areas, equipment, floors, ceiling and walls.  All areas will be kept \norderly, sanitary and in good condition and be kept free of insects, rodents, vermin and other \npests.  \nLandlord will be released from any and all liability concerning a case of food borne \nillness that is traced to Tenant’s food facility.  \nAll food storage racks in walk-in coolers must be on casters. (per Nevada Health \nDivision)  \nProvide barriers between hand sinks and food contact surfaces. (per Nevada Health \nDivision)  \nIndicate an area for storage of employees’ personal possessions, or an area for lockers. \n(per Nevada Health Division)  \nTenant to provide the Nevada Health Division with a copy of Tenant’s sanitation plan.  \nPlan should include such items as: employees’ illness policy, hand wash policy, training \nprogram, proposed menus, and cleaning schedules. (per Nevada Health Division)",
    "page_start": null,
    "page_end": null,
    "match_text": "SANITATION:",
    "char_count": 1366,
    "non_ws_count": 1134,
    "line_count": 19,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Tenant is responsible for the placing of all refuse in the appropriate compactor and for \nproviding trash receptacles and plastic liners for Tenant’s food facility on the interior (and \nexterior (if applicable)) of the building.  \nCosts for removal of trash in common areas will be shared proportionally.",
    "page_start": null,
    "page_end": null,
    "match_text": "TRASH REMOVAL:",
    "char_count": 304,
    "non_ws_count": 254,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "PHX 327866016v3 6/20/2007 \nB-5 \nTenant will initiate and/or cooperate with Landlord in providing environmental \nconservation programs such as recycling cardboard, glass and plastic and exercising control of \nthe use of utilities to conserve natural resources.  \nLandlord encourages Tenant to utilize green or sustainable equipment and policies as \nmuch as possible.",
    "page_start": null,
    "page_end": null,
    "match_text": "ENVIRONMENTAL CONSERVATION:  \nUNOFFICIAL",
    "char_count": 365,
    "non_ws_count": 309,
    "line_count": 7,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "LANDLORD’S WORK \nLandlord shall be solely responsible for the following:  \nSPACE/ FACILITY AREAS  \nRestrooms: All food areas share a common restroom/ changing room.  Requests for \nrestrooms within individual retail areas will be at tenants expense and part of the rental area.  \nLandlord would construct all required restroom facilities.  All food areas share a common \nrestroom/ changing room.  \nSPRINKLERS: Landlord will provide a main sprinkler line system for the building to \nTenant’s space.  Tenant is responsible to “drop” and “distribute” the sprinkler heads within their \nrespective space as required.",
    "page_start": null,
    "page_end": null,
    "match_text": "C-1 \nEXHIBIT C",
    "char_count": 610,
    "non_ws_count": 507,
    "line_count": 10,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "utilities",
    "content": "Landlord will provide all reasonable utility services, including domestic hot and cold \nwater, heating, air conditioning and electricity.  \nLandlord will not be liable for any loss that may result from the quality, quantity, \ninterruption, or failure of any such utilities or services under any circumstances.",
    "page_start": null,
    "page_end": null,
    "match_text": "UTILITIES:",
    "char_count": 309,
    "non_ws_count": 261,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "maintenance",
    "content": "Landlord will provide any general maintenance associated with utilities services that it \nsupplies.  \nLandlord will provide grounds maintenance.",
    "page_start": null,
    "page_end": null,
    "match_text": "MAINTENANCE:",
    "char_count": 144,
    "non_ws_count": 124,
    "line_count": 3,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Landlord will provide a common seating area / program space on the second floor with \nappropriate finishes and furnishings.  Cost to be shared by second floor retail food tenants.",
    "page_start": null,
    "page_end": null,
    "match_text": "EQUIPMENT AND FURNISHINGS:",
    "char_count": 179,
    "non_ws_count": 149,
    "line_count": 2,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "In the unfortunate case of any report of food borne illness, Landlord will determine who \nconducts the investigation.  Any release of information concerning a report of food borne illness \nwill be handled by Landlord’s Marketing and Communications Department.  \nLandlord will coordinate with Tenant for appropriate pest control services and cost \nsharing for these services.",
    "page_start": null,
    "page_end": null,
    "match_text": "SANITATION:",
    "char_count": 374,
    "non_ws_count": 315,
    "line_count": 5,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Dated as of   \n \n \n(Subject to change pursuant to Section 7 of the Lease)",
    "page_start": null,
    "page_end": null,
    "match_text": "F-1 \nEXHIBIT F \nCOMMON AREAS MAP",
    "char_count": 73,
    "non_ws_count": 54,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "An Option to extend the Lease, if granted in this Lease, shall be exercised, if at all, \npursuant to the following provisions: \n1. Written notice of exercise duly executed on behalf of Tenant shall be given to \nLandlord by Tenant at least 180 days prior to the expiration of the Lease Term \n(determined without regard to such Option to extend).  Such written notice shall be \neffective only if it includes statements as follows: \na. Tenant hereby exercises its option to extend that certain Lease between",
    "page_start": null,
    "page_end": null,
    "match_text": "G-1 \nEXHIBIT G \nOPTION",
    "char_count": 504,
    "non_ws_count": 413,
    "line_count": 7,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "EDUCATION, on behalf of the University of Nevada, Reno (“Landlord”), \nand ______________ a(n) _________ corporation (“Tenant”) dated as of  \n[insert date of Lease]. \nb. By giving this notice of exercise and upon acceptance by Landlord, Tenant \nagrees that the Lease is extended for the period of time set forth in the Lease \nSchedule as the “Length of Option” and the terms and conditions of the Lease \nshall continue to have full force and effect through the Lease Term as \nextended hereby, without any further action on the part of Tenant. \n2. Tenant agrees that no Option to extend may be exercised while there exists an \nuncured Event of Default.  An uncured Event of Default shall be deemed to exist \nduring any period of time after Landlord has sent any notice of such Event of Default \nto Tenant and until the Event of Default specified therein has been fully cured.  Any \nattempt to exercise an Option to extend or any notice of exercise sent while any \nuncured Event of Default exists shall be deemed a nullity and notice as herein \nprovided must be given upon fully curing any such noticed Event of Default after full \ncure thereof. \n3. If there shall have occurred 3 or more Events of Default during the Lease Term (as \nextended), even though Tenant shall fully cure each such Event of Default, there shall \nbe no further right or option to extend the Lease Term and any Option to extend \ntheretofore exercised which extension has not yet commenced shall be void and the \nLease Term shall expire without regard to the exercise of such Option.",
    "page_start": null,
    "page_end": null,
    "match_text": "BOARD OF REGENTS OF THE NEVADA SYSTEM OF HIGHER",
    "char_count": 1553,
    "non_ws_count": 1263,
    "line_count": 21,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  },
  {
    "section_name": "miscellaneous",
    "content": "Dated as of   \n \n \n(Subject to change pursuant to Section 7 of the Lease)",
    "page_start": null,
    "page_end": null,
    "match_text": "H-1 \nEXHIBIT H \nFLOOR PLAN",
    "char_count": 73,
    "non_ws_count": 54,
    "line_count": 4,
    "fallback_method": "all_caps_headings",
    "clause_confidence": "fallback"
  }
]